{
  "id": "Dhammacakka",
  "title": "ဓမ္မစကြာသုတ်",
  "about": "ဓမ္မစကြာသုတ်(ပါဠိ: ဓမ္မစက္ကပဝတ္တနသုတ္တ; Dhammacakkappavattana Sutta)သည် မြတ်စွာဘုရားဘုရားအဖြစ်သို့ ရောက်တော်မူပြီးနောက် ဦးဦးဖျားဖျား ဟောကြားတော်မူသော တရားဒေသနာတော်ဖြစ်ပေသည်။ ဤဓမ္မစကြာသုတ္တန်ကို ဂေါတမမြတ်စွာဘုရား တစ်ပါးတည်းသာ ဦးဦးဖျားဖျား ဟောကြားတော်မူခဲ့သည်မဟုတ်ဘဲ ရှေး၌ပွင့်ခဲ့ကြသော ဘုရားရှင်များသည်လည်း ဤဓမ္မစကြာသုတ္တန်ကိုပင် ဦးဦးဖျားဖျား ဟောကြားတော်မူခဲ့ကြသည်။ သို့ဖြစ်၍ ဤဓမ္မစကြာသုတ္တန်ကို တရားဦးဟူ၍ ဗုဒ္ဓဘာသာဝင်တို့က သတ်မှတ်ကြသည်။\n\nဓမ္မစကြာသုတ်သည် ဗုဒ္ဓဘာသာရပ်ဝန်းတွင် တရားဦးဖြစ်သည့်အပြင် အထင်ကရရှိသော သုတ်တစ်ခုဖြစ်သောကြောင့် ဤသုတ်ပါဠိကို နိဿယနည်း၊ အမေးအဖြေပုံစံ၊ ဘာသာပြန်၊ အကျယ်ဖွင့်ဆိုခြင်း စသည့်နည်းလမ်းများဖြင့် မြန်မာဘာသာဖြင့် ရေးသားသော စာအုပ်စာပေများစွာရှိသည်။ ထို့အပြင် နိုင်ငံခြားဘာသာစကားများ၊ အထူးသဖြင့် အင်္ဂလိပ်စကားသို့ ဤဓမ္မစကြာသုတ်ကို ဘာသာပြန်ခြင်း၊ ဝေဖန်သုံးသပ်ခြင်း စသောနည်းလမ်းများဖြင့် ရဟန်း၊ လူ ပညာရှိ၊ ပညာတတ်များက ခေတ်အဆက်ဆက်တွင် ရေးသားခဲ့ကြသည်။ မူရင်းသုတ်ကိုပင် ဖွင့်၍ရှင်းလင်းသော အဋ္ဌကထာ၊ ဋီကာကျမ်းများလည်း များစွာရှိ၏။",
  "body": [
    {
      "content": "ဘိက္ခူနံ ပဉ္စဝဂ္ဂီနံ၊ ဣသိပတန နာမကေ။ မိဂဒါယေ ဓမ္မဝရံ၊ ယံ တံ နိဗ္ဗာနပါပကံ။",
      "pronunciation": ""
    },
    {
      "content": "သဟမ္ပတိ နာမကေန၊ မဟာဗြဟ္မေန ယာစိတံ။ စတုသစ္စံပကာသေန္တော၊ လောကနာထော အဒေသယိ။",
      "pronunciation": ""
    },
    {
      "content": "နန္ဒိတံ သဗ္ဗဒေဝေဟိ၊ သဗ္ဗသမ္ပတ္တိသာဓကံ။ သဗ္ဗလောကဟိ တတ္ထာယ၊ ဓမ္မစက္ကံ ဘဏာမဟေ။",
      "pronunciation": ""
    },
    {
      "content": "ဧဝံ မေ သုတံ ဧကံ သမယံ ဘဂဝါ ဗာရာဏသိယံ ဝိဟရတိ ဣသိပတကန မိဂဒါယေ။ တတြ ခေါ ဘဂဝါ ပဉ္စဝဂ္ဂိကေ ဘိက္ခူ အာမန္တေသိ",
      "pronunciation": ""
    },
    {
      "content": "ဒွေ မေ ဘိက္ခဝေ အန္တာ ပဗ္ဗဇိတေန န သေဝိတဗ္ဗာ။ ကတမေ ဒွေ",
      "pronunciation": ""
    },
    {
      "content": "ယော စာယံ ကာမေသု ကာမသုခလ္လိကာနုယောဂေါ ဟီနော ဂမ္မော ပေါထုဇ္ဇနိကော အနရိယော အနတ္ထသံဟိတော၊",
      "pronunciation": ""
    },
    {
      "content": "ယော စာယံ အတ္တကိလမထာနုယောဂေါ ဒုက္ခော အနရိယော အနတ္ထသံဟိတော။",
      "pronunciation": ""
    },
    {
      "content": "ယော စာယံ အတ္တကိလမထာနုယောဂေါ ဒုက္ခော အနရိယော အနတ္ထသံဟိတော။",
      "pronunciation": ""
    },
    {
      "content": "ဧတေ ခေါ ဘိက္ခဝေ ဥဘော အန္တေ အနုပဂမ္မ ပဋိပဒါ တထာဂတေန အဘိသမ္ဗုဒ္ဓါ စက္ခုကရဏီ ဉာဏကရဏီ ဥပသမာယ အဘိညာယ သမ္ဗောဓာယ နိဗ္ဗာနာယ သံဝတ္တတိ။",
      "pronunciation": ""
    },
    {
      "content": "ကတမာစ သာ ဘိက္ခဝေ မဇ္ဈိမာ ပဋိပဒါ တထာဂတေန အဘိသမ္ဗုဒ္ဓါ စက္ခုကရဏီ ဉာဏကရဏီ ဥပသမာယ အဘိညာယ သမ္ဗောဓာယ နိဗ္ဗာနာယ သံဝတ္တတိ အယမေဝ အရိယော အဋ္ဌင်္ဂိကော မဂ္ဂေါ။",
      "pronunciation": ""
    },
    {
      "content": "သေယျထိဒံ သမ္မာဒိဋ္ဌိ သမ္မာသင်္ကပ္ပေါ သမ္မာဝါစာ သမ္မာကမ္မန္တော သမ္မာအာဇီဝေါ သမ္မာဝါယာမော သမ္မာသတိ သမ္မာသမာဓိ။",
      "pronunciation": ""
    },
    {
      "content": "အယံ ခေါ သာ ဘိက္ခဝေ မဇ္စျိမာ ပဋိပဒါ တထာဂတေန အဘိသမ္ဗုဒ္ဓါ စက္ခုကရဏီ ဉာဏကရဏီ ဥပသမာယ အဘိညာယ သမ္ဗောဓာယ နိဗ္ဗာနာယ သံဝတ္တတိ။",
      "pronunciation": ""
    },
    {
      "content": "ဣဒံ ခေါ ပန ဘိက္ခဝေ ဒုက္ခံ အရိယသစ္စံ။ ဇာတိပိ ဒုက္ခာ ဗျာဓိပိ ဒုက္ခာ ဗျာဓိပိ ဒုက္ခော မရဏံပိ ဒုက္ခံ အပ္ပိယေဟိ သမ္ပယောဂေါ ဒုက္ခော ပိယေဟိ ဝိပ္ပယောဂေါ ဒုက္ခော ယံပိစ္ဆံန လဘတိ တံ ပိ ဒုက္ခံ သံခိတ္တေန ပဥ္စုပါဒါနက္ခန္တာ ဒုက္ခာ။",
      "pronunciation": ""
    },
    {
      "content": "ဣဒံ ခေါ ပန ဘိက္ခဝေ ဒုက္ခသမုဒယံ အရိယသစ္စံ။ ယာယံ တဏှာ ပေါနောဗ္ဘဝိကာ နန္ဒီရာဂ သဟဂတာ တတြ တတြာဘိနန္ဒိနီ။ သေယျထိဒံ  ကာမတဏှာ, ဘဝတဏှာ, ဝိဘဝတဏှာ။",
      "pronunciation": ""
    },
    {
      "content": "ဣဒံ ခေါ ပန ဘိက္ခဝေ ဒုက္ခနိရောဓံ အရိယသစ္စံ။ ယော တဿာယေဝ တဏှာယ အသေသဝိရာဂနိရောဓော စာဂေါ ပဋိနိဿဂ္ဂေါ မုတ္တိ အနာလယော။",
      "pronunciation": ""
    },
    {
      "content": "ဣဒံ ခေါ ပန ဘိက္ခဝေ ဒုက္ခနိရောဓဂါမိနီ ပဋိပဒါ အရိယသစ္စံ။ အယမေ၀ အရိယော အဋ္ဌင်္ဂိကော မဂ္ဂေါ။ သေယျထိဒံ သမ္မာဒိဋ္ဌိ သမ္မာသင်္ကပ္ပေါ သမ္မာဝါစာ သမ္မာကမ္မန္တော သမ္မာအာဇီဝေါ သမ္မာဝါယာမော သမ္မာသတိ သမ္မာသမာဓိ။",
      "pronunciation": ""
    },
    {
      "content": "ဣဒံ ဒုက္ခံ အရိယသစ္စန္တိမေ ဘိက္ခဝေ ပုဗ္ဗေ အနနုဿုတေသု ဓမ္မေသု စက္ခုံ ဥဒပါဒိ ဉာဏံ ဥဒပါဒိ ပညာ ဥဒပါဒိ ဝိဇ္ဇာ ဥဒပါဒိ အာလောကော ဥဒပါဒိ။",
      "pronunciation": ""
    },
    {
      "content": "တံ ခေါ ပနိဒံ ဒုက္ခံ အရိယသစ္စံ ပရိညေယျန္တိမေ ဘိက္ခဝေ ပုဗ္ဗေ အနနုဿုတေသု ဓမ္မေသု စက္ခုံ ဥဒပါဒိ ဉာဏံ ဥဒပါဒိ ပညာ ဥဒပါဒိ ဝိဇ္ဇာ ဥဒပါဒိ အာလောကော ဥဒပါဒိ။",
      "pronunciation": ""
    },
    {
      "content": "တံ ခေါ ပနိဒံ ဒုက္ခံ အရိယသစ္စံ ပရိညာတန္တိမေ ဘိက္ခဝေ ပုဗ္ဗေ အနနုဿုတေသု ဓမ္မေသု စက္ခုံ ဥဒပါဒိ ဉာဏံ ဥဒပါဒိ ပညာ ဥဒပါဒိ ဝိဇ္ဇာ ဥဒပါဒိ အာလောကော ဥဒပါဒိ။",
      "pronunciation": ""
    },
    {
      "content": "ဣဒံ ဒုက္ခသမုဒယံ အရိယသစ္စန္တိမေ ဘိက္ခဝေ ပုဗ္ဗေ အနနုဿုတေသု ဓမ္မေသု စက္ခုံ ဥဒပါဒိ ဉာဏံ ဥဒပါဒိ ပညာ ဥဒပါဒိ ဝိဇ္ဇာ ဥဒပါဒိ အာလောကော ဥဒပါဒိ။",
      "pronunciation": ""
    },
    {
      "content": "တံ ခေါ ပနိဒံ ဒုက္ခသမုဒယံ အရိယသစ္စံ ပဟာတဗ္ဗန္တိမေ ဘိက္ခဝေ ပုဗ္ဗေ အနနုဿုတေသု ဓမ္မေသု စက္ခုံ ဥဒပါဒိ ဉာဏံ ဥဒပါဒိ ပညာ ဥဒပါဒိ ဝိဇ္ဇာ ဥဒပါဒိ အာလောကော ဥဒပါဒိ။",
      "pronunciation": ""
    },
    {
      "content": "တံ ခေါ ပနိဒံ ဒုက္ခသမုဒယံ အရိယသစ္စံ ပဟီနန္တိမေ ဘိက္ခဝေ ပုဗ္ဗေ အနနုဿုတေသု ဓမ္မေသု စက္ခုံ ဥဒပါဒိ ဉာဏံ ဥဒပါဒိ ပညာ ဥဒပါဒိ ဝိဇ္ဇာ ဥဒပါဒိ အာလောကော ဥဒပါဒိ။",
      "pronunciation": ""
    },
    {
      "content": "ဣဒံ ခေါ ဒုက္ခနိရောဓံ အရိယသစ္စန္တိမေ ဘိက္ခဝေ ပုဗ္ဗေ အနနုဿုတေသု ဓမ္မေသု စက္ခုံ ဥဒပါဒိ ဉာဏံ ဥဒပါဒိ ပညာ ဥဒပါဒိ ဝိဇ္ဇာ ဥဒပါဒိ အာလောကော ဥဒပါဒိ။",
      "pronunciation": ""
    },
    {
      "content": "တံ ခေါ ပနိဒံ ဒုက္ခနိရောဓံ အရိယသစ္စံ သစ္ဆိကာတဗ္ဗန္တိမေ ဘိက္ခဝေ ပုဗ္ဗေ အနနုဿုတေသု ဓမ္မေသု စက္ခုံ ဥဒပါဒိ ဉာဏံ ဥဒပါဒိ ပညာ ဥဒပါဒိ ဝိဇ္ဇာ ဥဒပါဒိ အာလောကော ဥဒပါဒိ။",
      "pronunciation": ""
    },
    {
      "content": "တံ ခေါ ပနိဒံ ဒုက္ခနိရောဓံ အရိယသစ္စံ သစ္ဆိကတန္တိမေ ဘိက္ခဝေ ပုဗ္ဗေ အနနုဿုတေသု ဓမ္မေသု စက္ခုံ ဥဒပါဒိ ဉာဏံ ဥဒပါဒိ ပညာ ဥဒပါဒိ ဝိဇ္ဇာ ဥဒပါဒိ အာလောကော ဥဒပါဒိ။",
      "pronunciation": ""
    },
    {
      "content": "ဣဒံ ဒုက္ခနိရောဓဂါမိနီ ပဋိပဒါ အရိယသစ္စန္တိမေ ဘိက္ခဝေ ပုဗ္ဗေ အနနုဿုတေသု ဓမ္မေသု စက္ခုံ ဥဒပါဒိ ဉာဏံ ဥဒပါဒိ ပညာ ဥဒပါဒိ ဝိဇ္ဇာ ဥဒပါဒိ အာလောကော ဥဒပါဒိ။",
      "pronunciation": ""
    },
    {
      "content": "တံ ခေါ ပနိဒံ ဒုက္ခနိရောဓဂါမိနီ ပဋိပဒါ အရိယသစ္စံ ဘာဝေတဗ္ဗန္တိမေ ဘိက္ခဝေ ပုဗ္ဗေ အနနုဿုတေသု ဓမ္မေသု စက္ခုံ ဥဒပါဒိ ဉာဏံ ဥဒပါဒိ ပညာ ဥဒပါဒိ ဝိဇ္ဇာ ဥဒပါဒိ အာလောကော ဥဒပါဒိ။",
      "pronunciation": ""
    },
    {
      "content": "တံ ခေါ ပနိဒံ ဒုက္ခနိရောဓဂါမိနီ ပဋိပဒါ အရိယသစ္စံ ဘာဝိတန္တိမေ ဘိက္ခဝေ ပုဗ္ဗေ အနနုဿုတေသု ဓမ္မေသု စက္ခုံ ဥဒပါဒိ ဉာဏံ ဥဒပါဒိ ပညာ ဥဒပါဒိ ဝိဇ္ဇာ ဥဒပါဒိ အာလောကော ဥဒပါဒိ။",
      "pronunciation": ""
    },
    {
      "content": "ယာဝကီဝဉ္စ မေ ဘိက္ခဝေ ဣမေသု စတူသု အရိယသစ္စေသု ဧဝံ တိပရိဝဋ္ဋံ ဒွါဒသကာရံ ယထာဘူတံ ဉာဏဒဿနံ န သုဝိသုဒ္ဓံ အဟောသိ။ နေတ တာဝဟံ ဘိက္ခဝေ သဒေဝကေ လောကေ သမာရကေ သဗြဟ္မကေ သဿမဏဗြာဟ္မဏိယာ ပဇာယ သဒေဝမနုဿယ အနုတ္တရံ သမ္မာ သမ္ဗောဓိံ အဘိသ္ဗုဒ္ဓေါ တိ ပစ္စညာသိိံ",
      "pronunciation": ""
    },
    {
      "content": "ယာတော စ ခေါ မေ ဘိက္ခဝေ ဣမေသု စတူသု အရိယသစ္စေသု ဧဝံ တိပရိဝဋ္ဋံ ဒွါဒသကာရံ ယထာဘူတံ ဉာဏဒဿနံ သုဝိသုဒ္ဓံ အဟောသိ။ အထာဟံ ဘိက္ခဝေ သဒေဝကေ လောကေ သမာရကေ သဗြဟ္မကေ သဿမဏဗြာဟ္မဏိယာ ပဇာယ သဒေဝမနုဿယ အနုတ္တရံ သမ္မာ သမ္ဗောဓိံ အဘိသ္ဗုဒ္ဓေါ တိ ပစ္စညာသိိံ",
      "pronunciation": ""
    },
    {
      "content": "ဉာဏဉ္စ ပန မေ ဒဿနံ ဥဒပါဒိ အကုပ္ပါ မေ ဝိမုတ္တိ အယမန္တိမာ ဇာတိ နတ္ထိဒါနိ ပုနဗ္ဘဝေါ တိ။",
      "pronunciation": ""
    },
    {
      "content": "ဣဒမဝေါ စ ဘဂဝါ အတ္တမနာ ပဉ္စဝဂ္ဂိယာ ဘိက္ခူ ဘဂဝတော ဘာသိတံ အဘိနန္ဒုန္တိ။",
      "pronunciation": ""
    },
    {
      "content": "ဣဒမဝေါ စ ဘဂဝါ အတ္တမနာ ပဉ္စဝဂ္ဂိယာ ဘိက္ခူ ဘဂဝတော ဘာသိတံ အဘိနန္ဒုန္တိ။",
      "pronunciation": ""
    },
    {
      "content": "ဣမသ္မိိံ စ ပန ဝေယျာကရဏသ္မိံ ဘညမာနေ အာယသ္မတော ကောဏ္ဍညဿ ဝိရဇံ ဝီတမလံ ဓမ္မစက္ခုံ ဥဒပါဒိ ယံ ကိဉ္စိ သမုဒယဓမ္မံ သဗ္ဗံ တံ နိရောဓ ဓမ္မ န္တိ။",
      "pronunciation": ""
    },
    {
      "content": "ပဝတ္တိတေ စ ပန ဘဂဝတာ ဓမ္မစက္ကေ ဘုမ္မာ ဒေဝါ သဒ္ဒမနုဿာဝေသုံ ဧတံ ဘဂဝတာ ဗာရာဏသိယံ ဣသိပတနေ မိဂဒါယေ အနုတ္တရံ ဓမ္မစက္ကံ ပဝတ္တိတံ အပ္ပဋိဝတ္တိယံ သမဏေန ဝါ ဗြာဟ္မဏေန ဝါ ဒေဝေန ဝါ မာရေန ဝါ ဗြဟ္မုနာ ဝါ ကေနစိ ဝါ လောကသ္မိံ တိ။",
      "pronunciation": ""
    },
    {
      "content": "ဘုမ္မာနံ ဒေဝါနံ သဒ္ဒံ သုတွာ စတုမဟာရာဇိကာ ဒေဝါ သဒ္ဒမနုဿာဝေသုံ ဧတံ ဘဂဝတာ ဗာရာဏသိယံ ဣသိပတနေ မိဂဒါယေ အနုတ္တရံ ဓမ္မစက္ကံ ပဝတ္တိတံ အပ္ပဋိဝတ္တိယံ သမဏေန ဝါ ဗြာဟ္မဏေန ဝါ ဒေဝေန ဝါ မာရေန ဝါ ဗြဟ္မုနာ ဝါ ကေနစိ ဝါ လောကသ္မိံ တိ။",
      "pronunciation": ""
    },
    {
      "content": "စတုမဟာရာဇိကာနံ ဒေဝါနံ သဒ္ဒံ သုတွာ တာဝတိံသာ ဒေဝါ သဒ္ဒမနုဿာဝေသုံ ဧတံ ဘဂဝတာ ဗာရာဏသိယံ ဣသိပတနေ မိဂဒါယေ အနုတ္တရံ ဓမ္မစက္ကံ ပဝတ္တိတံ အပ္ပဋိဝတ္တိယံ သမဏေန ဝါ ဗြာဟ္မဏေန ဝါ ဒေဝေန ဝါ မာရေန ဝါ ဗြဟ္မုနာ ဝါ ကေနစိ ဝါ လောကသ္မိံ တိ။",
      "pronunciation": ""
    },
    {
      "content": "တာဝတိံသာနံ ဒေဝါနံ သဒ္ဒံ သုတွာ ယာမာ​ ဒေဝါ သဒ္ဒမနုဿာဝေသုံ ဧတံ ဘဂဝတာ ဗာရာဏသိယံ ဣသိပတနေ မိဂဒါယေ အနုတ္တရံ ဓမ္မစက္ကံ ပဝတ္တိတံ အပ္ပဋိဝတ္တိယံ သမဏေန ဝါ ဗြာဟ္မဏေန ဝါ ဒေဝေန ဝါ မာရေန ဝါ ဗြဟ္မုနာ ဝါ ကေနစိ ဝါ လောကသ္မိံ တိ။",
      "pronunciation": ""
    },
    {
      "content": "ယာမာနံ ဒေဝါနံ သဒ္ဒံ သုတွာ တုသိတာ ဒေဝါ သဒ္ဒမနုဿာဝေသုံ ဧတံ ဘဂဝတာ ဗာရာဏသိယံ ဣသိပတနေ မိဂဒါယေ အနုတ္တရံ ဓမ္မစက္ကံ ပဝတ္တိတံ အပ္ပဋိဝတ္တိယံ သမဏေန ဝါ ဗြာဟ္မဏေန ဝါ ဒေဝေန ဝါ မာရေန ဝါ ဗြဟ္မုနာ ဝါ ကေနစိ ဝါ လောကသ္မိံ တိ။",
      "pronunciation": ""
    },
    {
      "content": "တုသိတာနံ ဒေဝါနံ သဒ္ဒံ သုတွာ နိမ္မာနရတိ ဒေဝါ သဒ္ဒမနုဿာဝေသုံ ဧတံ ဘဂဝတာ ဗာရာဏသိယံ ဣသိပတနေ မိဂဒါယေ အနုတ္တရံ ဓမ္မစက္ကံ ပဝတ္တိတံ အပ္ပဋိဝတ္တိယံ သမဏေန ဝါ ဗြာဟ္မဏေန ဝါ ဒေဝေန ဝါ မာရေန ဝါ ဗြဟ္မုနာ ဝါ ကေနစိ ဝါ လောကသ္မိံ တိ။",
      "pronunciation": ""
    },
    {
      "content": "နိမ္မာနရတီနံ ဒေဝါနံ သဒ္ဒံ သုတွာ ပရနိမ္မိတဝသဝတ္တီ ဒေဝါ သဒ္ဒမနုဿာဝေသုံ ဧတံ ဘဂဝတာ ဗာရာဏသိယံ ဣသိပတနေ မိဂဒါယေ အနုတ္တရံ ဓမ္မစက္ကံ ပဝတ္တိတံ အပ္ပဋိဝတ္တိယံ သမဏေန ဝါ ဗြာဟ္မဏေန ဝါ ဒေဝေန ဝါ မာရေန ဝါ ဗြဟ္မုနာ ဝါ ကေနစိ ဝါ လောကသ္မိံ တိ။",
      "pronunciation": ""
    },
    {
      "content": "ပရနိမ္မိတဝသဝတ္တီနံ ဒေဝါနံ သဒ္ဒံ သုတွာ ဗြဟ္မကာယိကာ ဒေဝါ သဒ္ဒမနုဿာဝေသုံ ဧတံ ဘဂဝတာ ဗာရာဏသိယံ ဣသိပတနေ မိဂဒါယေ အနုတ္တရံ ဓမ္မစက္ကံ ပဝတ္တိတံ အပ္ပဋိဝတ္တိယံ သမဏေန ဝါ ဗြာဟ္မဏေန ဝါ ဒေဝေန ဝါ မာရေန ဝါ ဗြဟ္မုနာ ဝါ ကေနစိ ဝါ လောကသ္မိံ တိ။ ဣတိဟ တေန ခဏေန တေန လယေန တေန မုဟုတ္တေန ယာဝ ဗြဟ္မလောကာ သဒ္ဒေါ အဗ္ဘုဂစ္ဆိ။",
      "pronunciation": ""
    },
    {
      "content": "အယဥ္စ ဒသသဟဿိ လောကဓာတု သံကမ္ပိ သမ္ပကမ္ပိ သမ္ပဝေဓိ။ အပ္ပမာဏော ဥဠာရော သြဘာသော လောကေ ပါတု ရဟောသိ အတိက္ကမ္မ ဒေဝါနံ ဒေဝါနုဘာဝန္တိ။",
      "pronunciation": ""
    },
    {
      "content": "အထ ခေါ ဘဂဝါ ဣမ္မံ ဥဒါနံ ဥဒါနေသိ အညာသိ ဝတ ဘော ကောဏ္ဍညော အညာသိ ဝတ ဘော ကောဏ္ဍညောတိ။ ဣတိ ဟိဒံ အာယသ္မတော ကောဏ္ဍညဿ အညာသိကောဏ္ဍညော တွေဝ နာမံ အဟောသိ။",
      "pronunciation": ""
    },
    {
      "content": "အထ ခေါ အယသ္မာ အညာသိကောဏ္ဍညော ဒိဋ္ဌဓမ္မော ပတ္တဓမ္မော ပရိယောဂါဠဓမ္မော တိဏ္ဏဝိစိကိစ္ဆော ဝိဂတကထံကထော ဝေသာရဇ္ဇပ္ပတ္တော အပရပ္ပစ္စယော သတ္တုသာသနေ ဘဂဝန္တံ ဧတဒဝေါစ လဘေယျာဟံ ဘန္တေ ဘဂဝတော သန္တိကေ ပဗ္ဗဇံ လဘေယျံ ဥပသမ္ပဒန္တိ။",
      "pronunciation": ""
    },
    {
      "content": "ဧဟိ ဘိက္ခူ တိ ဘဂဝါ အဝေါစ သွာက္ခတော ဓမ္မော စရ ဗြဟ္မစရိယံ သမ္မာ ဒုက္ခဿ အန္တကိရိယာယာ တိ။ သာဝ တဿ အာယသ္မတော ဥပသမ္ပဒါ အဟောသီတိ။ ဓမ္မစက္ကပ္ပဝတ္တနသုတ္တံ နိဋ္ဌိတံ။",
      "pronunciation": ""
    }
  ],
}
