{
  "id": "Dhammacakka",
  "title": "ဓမ္မစကြာသုတ်",
  "about": "ဓမ္မစကြာသုတ်(ပါဠိ: ဓမ္မစက္ကပဝတ္တနသုတ္တ; Dhammacakkappavattana Sutta)သည် မြတ်စွာဘုရားဘုရားအဖြစ်သို့ ရောက်တော်မူပြီးနောက် ဦးဦးဖျားဖျား ဟောကြားတော်မူသော တရားဒေသနာတော်ဖြစ်ပေသည်။ ဤဓမ္မစကြာသုတ္တန်ကို ဂေါတမမြတ်စွာဘုရား တစ်ပါးတည်းသာ ဦးဦးဖျားဖျား ဟောကြားတော်မူခဲ့သည်မဟုတ်ဘဲ ရှေး၌ပွင့်ခဲ့ကြသော ဘုရားရှင်များသည်လည်း ဤဓမ္မစကြာသုတ္တန်ကိုပင် ဦးဦးဖျားဖျား ဟောကြားတော်မူခဲ့ကြသည်။ သို့ဖြစ်၍ ဤဓမ္မစကြာသုတ္တန်ကို တရားဦးဟူ၍ ဗုဒ္ဓဘာသာဝင်တို့က သတ်မှတ်ကြသည်။\n\nဓမ္မစကြာသုတ်သည် ဗုဒ္ဓဘာသာရပ်ဝန်းတွင် တရားဦးဖြစ်သည့်အပြင် အထင်ကရရှိသော သုတ်တစ်ခုဖြစ်သောကြောင့် ဤသုတ်ပါဠိကို နိဿယနည်း၊ အမေးအဖြေပုံစံ၊ ဘာသာပြန်၊ အကျယ်ဖွင့်ဆိုခြင်း စသည့်နည်းလမ်းများဖြင့် မြန်မာဘာသာဖြင့် ရေးသားသော စာအုပ်စာပေများစွာရှိသည်။ ထို့အပြင် နိုင်ငံခြားဘာသာစကားများ၊ အထူးသဖြင့် အင်္ဂလိပ်စကားသို့ ဤဓမ္မစကြာသုတ်ကို ဘာသာပြန်ခြင်း၊ ဝေဖန်သုံးသပ်ခြင်း စသောနည်းလမ်းများဖြင့် ရဟန်း၊ လူ ပညာရှိ၊ ပညာတတ်များက ခေတ်အဆက်ဆက်တွင် ရေးသားခဲ့ကြသည်။ မူရင်းသုတ်ကိုပင် ဖွင့်၍ရှင်းလင်းသော အဋ္ဌကထာ၊ ဋီကာကျမ်းများလည်း များစွာရှိ၏။",
  "body": [
    {
      "content": "(က) ဘိက္ခူနံ ပဥ္စဝဂ္ဂီနံ၊ ဣသိပတန နာမကေ။\nမိဂဒါယေ ဓမ္မဝရံ၊ ယံ တံ နိဗ္ဗာန ပါပကံ။",
      "pronunciation": ""
    },
    {
      "content": "(ခ) သဟမ္ပတိ နာမကေန၊ မဟာဗြဟ္မေန ယာစိတော။\nစတုသစ္စံ ပကာသေန္တော၊ လောကနာထော အဒေသယိ။",
      "pronunciation": ""
    },
    {
      "content": "(ဂ) နန္ဒိတံ သဗ္ဗဒေဝေဟိ၊ သဗ္ဗသမ္ပတ္တိ သာဓကံ။\nသဗ္ဗလောက ဟိသတ္ထာယ၊ ဓမ္မစက္ကံ ဘဏာမ ဟေ။",
      "pronunciation": ""
    },
    {
      "content": "ဧဝံ မေ သုတံ –\nဧကံ သမယံ ဘဂဝါ ဗာရာဏသိယံ ဝိဟရတိ မိဂဒါယေ။\nတတြ ခေါ ဘဂဝါ ပဥ္စဝဂ္ဂိယေ ဘိက္ခူ အာမတန္တသိ။",
      "pronunciation": ""
    },
    {
      "content": "ဒွေ မေ ဘိက္ခဝေ မန္တာ ပဗ္ဗဇိတေန န သေဝိတဗ္ဗာ။\nကတမေ ဒွေ-ယောစာယံ ကာမေသု ကာမသုခလ္လိကာ နုယောဂေါ\nဟိနော. ဂါမ္မော. ပေါထုဇ္ဇနိကော. အနရိယော. အနတ္ထသံဟိတော။\nယော စာယံ အတ္တကိလမထာနုယောဂေါ ဒုက္ခော အနရိယော\nအနတ္တသံဟိတော။",
      "pronunciation": ""
    },
    {
      "content": "ဧတေ ခေါ ဘိက္ခဝေ ဥဘော အန္တေ အနုပဂမ္မ မဇ္ဈိမာ ပဋိပဒါ\nတထာဂတေန အဘိသမ္ဗုဒ္ဓါ စက္ခုကရဏီ\nဥပသမာယ အဘိညာယ သမ္ဗောဓါယ နိဗ္ဗာနာယ သံဝတ္တတိ။\nကတမာ စ သာ ဘိက္ခဝေ မဇ္ဈိမာ ပဋိပဒါ တထာဂတေန အဘိသမ္ဗုဒ္ဓါ။\nစက္ခုကရဏီ ဉာဏကရဏီ ဥပသမာယ အဘိညာယ\nသမ္ဗောဓါယ နိဗ္ဗာနာယ သံဝတ္တတိ။\nအယမေဝ အရိယော အဋ္ဌဂႅိကော မဂ္ဂေါ သေယျထိဒံ-\nသမ္မာဒိဌိ သမ္မာသင်္ကပ္ပေါ သမ္မာဝါစာ  သမ္မာကမ္မန္တော\nသမ္မာအာဇီဝေါ သမ္မာဝါယမော သမ္မာသတိ သမ္မာသမာဓိ။\nအယံ ခေါ သာ ဘိက္ခဝေ မဇ္ဈိမာ ကဋိပဒါ တထာဂတေန အဘိသမ္ဗုဒ္ဓါ\nစက္ခုကရဏီ ဉာဏကရဏီ ဥပသမယ အဘိညာယ\nသမ္ဗောဓါယ နိဗ္ဗာနာယ သံဝတ္တတိ။",
      "pronunciation": ""
    },
    {
      "content": "ဣဒံ ခေါ ပန ဘိက္ခဝေ ဒုက္ခံ အရိယသစ္စံ။\nဇာတိပိ ဒုက္ခာ ဇရာပိ ဒုက္ခာ ဗျာဓိပိ ဒုက္ခာ မရဏမ္ပိ ဒုက္ခံ၊\nအပ္ပယေဟိ သမ္ပယောဂေါ ဒုက္ခော ပိယေဟိ ဝိပ္ပယောဂေါ ဒုက္ခော\nယံ ပိစ္ဆံ န လဘတိ တံ ပိ ဒုက္ခံ။\nသံခိတ္တေ ပဥ္စုပါဒါနက္ခန္ဓာ ဒုက္ခာ။",
      "pronunciation": ""
    },
    {
      "content": "ဣဒံ ခေါ ပန ဘိက္ခဝေ ဒုက္ခသမုဒယံ အရိယသစ္စံ။\nယာယံ တဏှာ ပေါနောဗ္ဘဝိကာ\nနန္ဒီရာဂ သဟဂတာ တတြ တတြာဘိ နန္ဒိနီ။\nသေယျထိဒံ- ကာမတဏှာ ဘဝတဏှာ ဝိဘတဏှာ။",
      "pronunciation": ""
    },
    {
      "content": "ဣဒံ ခေါ ပန ဘိက္ခဝေ ဒုက္ခနိရောဓံ အရိယသစ္စံ။\nယော တဿာယေဝ တဏှာယ အသေသ ဝိရာဂနိရောဓော စာဂေါ\nပဋိတိဿဂ္ဂေါ မုတ္တိ အနာလယော။",
      "pronunciation": ""
    },
    {
      "content": "ဣဒံ ခေါ ပန ဘိက္ခဝေ ဒုက္ခနိရောဓ ဂါမိနီ ပဋိပဒါ အရိယသစ္စံ။\nအယမေဝ အရိယော အဠင်ဂိကော မဂ္ဂေါ၊\nသေယျထိဒံ- သမ္မာဒိဋ္ဌိ သမ္မာသင်ကပ္ပေါ သမ္မာဝါစာ သမ္မာကမ္မန္တော\nသမ္မာအာဇီဝေါ သမ္မာဝါယမော သမ္မာသတိ သမ္မာသမာဓိ။",
      "pronunciation": ""
    },
    {
      "content": "ဣဒံ ဒုက္ခံ အရိယသစ္စံ န္တိ မေ ဘိက္ခဝေ၊\nပုဗ္ဗေ အနနုဿုတေသု ဓမ္မေသု၊ စက္ခုံဒပါဒိ၊ ဉာဏံဥဒပါဒိ၊\nပညာဥဒပါဒိ၊ ဝိဇ္ဇာဥဒပါဒိ၊ အာလော​ကော ဥဒပါဒိ။",
      "pronunciation": ""
    },
    {
      "content": "တံ ခေါ ပနိဒံ ဒုက္ခံ အရိယသစ္စံ ပရိညေယျန္တိ မေ ဘိက္ခဝေ\nပုဗ္ဗေ အနနုဿုတေသု ဓမ္မေသု၊ စက္ခုံ ဥဒပါဒိ၊ ဉာဏံဥဒပါဒိ၊\nပညာဥဒပါဒိ၊ ဝိဇ္ဇာဥဒပါဒိ၊ အာလော​ကော ဥဒပါဒိ။",
      "pronunciation": ""
    },
    {
      "content": "တံ ခေါ ပနိဒံ ဒုက္ခံ အရိယသစ္စံ ပရိညာတန္တိ မေ ဘိက္ခဝေ\nပုဗ္ဗေ အနနုဿုတေသု ဓမ္မေသု၊ စက္ခုံ ဥဒပါဒိ၊ ဉာဏံဥဒပါဒိ၊\nပညာဥဒပါဒိ၊ ဝိဇ္ဇာဥဒပါဒိ၊ အာလော​ကော ဥဒပါဒိ။",
      "pronunciation": ""
    },
    {
      "content": "ဣဒံ ဒုက္ခသမုဒယံ အရိယသစ္စံ န္တိ မေ ဘိက္ခဝေ၊\nပုဗ္ဗေ အနနုဿုတေသု ဓမ္မေသု၊ စက္ခုံဒပါဒိ၊ ဉာဏံဥဒပါဒိ၊\nပညာဥဒပါဒိ၊ ဝိဇ္ဇာဥဒပါဒိ၊ အာလော​ကော ဥဒပါဒိ။",
      "pronunciation": ""
    },
    {
      "content": "တံ ခေါ ပနိဒံ ဒုက္ခသမုဒယံ အရိယသစ္စံ၊ ပဟာတဗ္ဗန္တိ မေ ဘိက္ခဝေ\nပုဗ္ဗေ အနနုဿုတေသု ဓမ္မေသု၊ စက္ခုံ ဥဒပါဒိ၊ ဉာဏံဥဒပါဒိ၊\nပညာဥဒပါဒိ၊ ဝိဇ္ဇာဥဒပါဒိ၊ အာလော​ကော ဥဒပါဒိ။",
      "pronunciation": ""
    },
    {
      "content": "တံ ခေါ ပနိဒံ ဒုက္ခသမုဒယံ အရိယသစ္စံ၊ ပဟီနန္တိ မေ ဘိက္ခဝေ\nပုဗ္ဗေ အနနုဿုတေသု ဓမ္မေသု၊ စက္ခုံ ဥဒပါဒိ၊ ဉာဏံဥဒပါဒိ၊\nပညာဥဒပါဒိ၊ ဝိဇ္ဇာဥဒပါဒိ၊ အာလော​ကော ဥဒပါဒိ။",
      "pronunciation": ""
    },
    {
      "content": "ဣဒံ ဒုက္ခနိရောဓံ အရိယသစ္စံ န္တိ မေ ဘိက္ခဝေ၊\nပုဗ္ဗေ အနနုဿုတေသု ဓမ္မေသု၊ စက္ခုံဒပါဒိ၊ ဉာဏံဥဒပါဒိ၊\nပညာဥဒပါဒိ၊ ဝိဇ္ဇာဥဒပါဒိ၊ အာလော​ကော ဥဒပါဒိ။",
      "pronunciation": ""
    },
    {
      "content": "တံ ခေါ ပနိဒံ ဒုက္ခနိရောဓံ အရိယသစ္စံ၊ သစ္ဆိကတတဗ္ဗန္တိ မေ ဘိက္ခဝေ\nပုဗ္ဗေ အနနုဿုတေသု ဓမ္မေသု၊ စက္ခုံ ဥဒပါဒိ၊ ဉာဏံဥဒပါဒိ၊\nပညာဥဒပါဒိ၊ ဝိဇ္ဇာဥဒပါဒိ၊ အာလော​ကော ဥဒပါဒိ။",
      "pronunciation": ""
    },
    {
      "content": "တံ ခေါ ပနိဒံ ဒုက္ခနိရောဓံ အရိယသစ္စံ၊ သစ္ဆိကတန္တိ မေ ဘိက္ခဝေ\nပုဗ္ဗေ အနနုဿုတေသု ဓမ္မေသု၊ စက္ခုံ ဥဒပါဒိ၊ ဉာဏံဥဒပါဒိ၊\nပညာဥဒပါဒိ၊ ဝိဇ္ဇာဥဒပါဒိ၊ အာလော​ကော ဥဒပါဒိ။",
      "pronunciation": ""
    },
    {
      "content": "ဣဒံ ဒုက္ခနိရောဓ ဂါမိနီ ပဋိပဒါ၊ အရိယသစ္စံ န္တိ မေ ဘိက္ခဝေ၊\nပုဗ္ဗေ အနနုဿုတေသု ဓမ္မေသု၊ စက္ခုံဒပါဒိ၊ ဉာဏံဥဒပါဒိ၊\nပညာဥဒပါဒိ၊ ဝိဇ္ဇာဥဒပါဒိ၊ အာလော​ကော ဥဒပါဒိ။",
      "pronunciation": ""
    },
    {
      "content": "တံ ခေါ ပနိဒံ ဒုက္ခနိရောဓ ဂါမိနီ ပဋိပဒါ အရိယသစ္စံ၊ ဘာဝေတဗ္ဗန္တိ မေ ဘိက္ခဝေ\nပုဗ္ဗေ အနနုဿုတေသု ဓမ္မေသု၊ စက္ခုံ ဥဒပါဒိ၊ ဉာဏံဥဒပါဒိ၊\nပညာဥဒပါဒိ၊ ဝိဇ္ဇာဥဒပါဒိ၊ အာလော​ကော ဥဒပါဒိ။",
      "pronunciation": ""
    },
    {
      "content": "တံ ခေါ ပနိဒံ ဒုက္ခနိရောဓ ဂါမိနီ ပဋိပဒါ အရိယသစ္စံ၊ ဘဝိတန္တိ မေ ဘိက္ခဝေ\nပုဗ္ဗေ အနနုဿုတေသု ဓမ္မေသု၊ စက္ခုံ ဥဒပါဒိ၊ ဉာဏံဥဒပါဒိ၊\nပညာဥဒပါဒိ၊ ဝိဇ္ဇာဥဒပါဒိ၊ အာလော​ကော ဥဒပါဒိ။",
      "pronunciation": ""
    },
    {
      "content": "ယာဝကီဝဥ္စ မေ ဘိက္ခဝေ\nဣမေသု စတူသု အရိယသစ္စေသု\nဧဝံ တိပရိဝဋ္ဋံ ဒွါဒသာကာရံ\nယထာဘူတံ ဉာဏဒဿနံ န သုဝိသုဒ္ဓံ အဟောသိ၊\nနေဝ တာဝါဟံ ဘိက္ခဝေ\nသ ဒေဝကေ လောကေ၊ သ မာရကေ သ ဗြဟ္မကေ\nသဿမဏ ဗြာဟ္မဏိယာ ပဇာယ၊ သဒေဝမ နုဿာယ\nအနုတ္တရံ သမ္မာသမေဗာဓိံ၊ အဘိသမ္ဗုဒ္ဓေါတိ ပစ္စညာသိံ။",
      "pronunciation": ""
    },
    {
      "content": "ယသော စ ခေါ မေ ဘိက္ခဝေ\nဣမေသု စတူသု အရိယသစ္စေသု\nဧဝံ တိပရိဝဋ္ဋံ ဒွါဒသာကာရံ\nယထာဘူတံ ဉာဏဒဿနံ သုဝိသုဒ္ဓံ အဟောသိ၊\nအထာဟံ ဘိက္ခဝေ သဒေဝေ လောကေ၊\nသမာရကေ သဗြဟ္မကေ သဿမဏ ဗြာဟ္မဏိယာ ပဇာယ\nသဒေဝမနုဿာယ၊ အနုတ္တရံ သမ္မာသဗ္မောဓိံ\nအဘိသမ္ဗုဒ္ဓေါ တိ ပစ္စညာသိံ။",
      "pronunciation": ""
    },
    {
      "content": "ဉာဏဥ္စ ပန မေ ဒဿနံ ဥဒပါဒိ။\nအကုပ္ပါ မေ ဝိမုတ္တိ၊\nအယမန္တိမာ ဇာတိ၊ နတ္ထိ ဒါနိ ပုနဗ္ဘဝေါ တိ။",
      "pronunciation": ""
    },
    {
      "content": "ဣဒမဝေါစ ဘဂဝါ။\nအတ္တမနာ ပဥ္စဝဂ္ဂိယာ ဘိက္ခူ\nဘဂဝတော ဘာသိတံ အဘိနန္ဒုန္တိ။",
      "pronunciation": ""
    },
    {
      "content": "ဣမသ္မိံ စ ပန ဝေယျာကရဏ သ္မိံ ဘညမာနေ\nအာယသ္မတော ကောဏ္ဍညဿ\nဝိရဇံ ဝီတမလံ ဓမ္မစက္ခုံ ဥဒပါဒိ၊\nယံ ကိဥ္စိ သမုဒယဓမ္မံ၊ သဗ္ဗံ တံ နိရောဓ ဓမ္မန္တိ။",
      "pronunciation": ""
    },
    {
      "content": "ပဝတ္တိတေ စ ပန ဘဂဝတာ ဓမ္မ စက္ကေ\nဘုမ္မာဒေဝါ သဒ္ဒ မနုဿာဝေသုံ။\nဧတံ ဘဂဝတာ ဗာရာဏသိယံ၊ ဣသိပတနေ မိဂဒါယေ\nအနုတ္တရံ ဓမ္မစက္ကံ ပဝတ္တိတံ\nအပ္ပဋိဝတ္တိယံ သမဏေန ဝါ၊\nဗြဟ္မဏေန ဝါ၊ ဒေဝေန ဝါ၊ မာရေနဝါ၊\nဗြဟ္မုနာ ဝါ၊ ကေနစိ ဝါ၊ လောကသ္မိံ တိ။\nဘုမ္မာနံ ဒေဝါနံ သဒ္ဒံ သာတွာ၊\nစာတုမဟာရာဇိကာ ဒေဝါ သဒ္ဒမနုဿာဝေသုံ\nဧတံ ဘဂဝတာ ဗာရာဏသီယံ\nဣသိပတနေ မိဂတာယေ\nအနုတ္တရံ ဓမ္မစက္ကံ ပဝတ္တိတံ\nအပ္ပဋိ ဝတ္တိယံ သမဏေန ဝါ\nဗြဟ္မဏေန ဝါ၊ ဒေဝေန ဝါ၊ မာရေနဝါ၊\nဗြဟ္မုနာ ဝါ၊ ကေနစိ ဝါ၊ လောကသ္မိံ တိ။\nစတုမဟာရာဇိကာနံ ဒေဝါနံ သဒ္ဒံ သုတွာ\nတာဝတိံသာ ဒေဝါ သဒ္ဒ မနုဿာဝေသုံ။\nဧတံ ဘဂဝတာ ဗာရာဏသိယံ၊ ဣသိပတနေ မိဂဒါယေ\nအနုတ္တရံ ဓမ္မစက္ကံ ပဝတ္တိတံ\nအပ္ပဋိဝတ္တိယံ သမဏေန ဝါ၊\nဗြဟ္မဏေန ဝါ၊ ဒေဝေန ဝါ၊ မာရေနဝါ၊\nဗြဟ္မုနာ ဝါ၊ ကေနစိ ဝါ၊ လောကသ္မိံ တိ။\nတာဝတိံသာနံ ဒေဝါနံ သဒ္ဒံ သုတွာ။\nယာမာ ဒေဝါ သဒ္ဒ မနုဿာဝေသုံ။\nဧတံ ဘဂဝတာ ဗာရာဏသိယံ၊ ဣသိပတနေ မိဂဒါယေ\nအနုတ္တရံ ဓမ္မစက္ကံ ပဝတ္တိတံ\nအပ္ပဋိဝတ္တိယံ သမဏေန ဝါ၊\nဗြဟ္မဏေန ဝါ၊ ဒေဝေန ဝါ၊ မာရေနဝါ၊\nဗြဟ္မုနာ ဝါ၊ ကေနစိ ဝါ၊ လောကသ္မိံ တိ။\nယာမာနံ ဒေဝါနံ သဒ္ဒံ သုတွာ\nတုသိတာ ဒေဝါ သဒ္ဒ မနုဿာဝေသုံ။\nဧတံ ဘဂဝတာ ဗာရာဏသိယံ၊ ဣသိပတနေ မိဂဒါယေ\nအနုတ္တရံ ဓမ္မစက္ကံ ပဝတ္တိတံ\nအပ္ပဋိဝတ္တိယံ သမဏေန ဝါ၊\nဗြဟ္မဏေန ဝါ၊ ဒေဝေန ဝါ၊ မာရေနဝါ၊\nဗြဟ္မုနာ ဝါ၊ ကေနစိ ဝါ၊ လောကသ္မိံ တိ။\nတုသိတာနံ ဒေဝါနံ သဒ္ဒံ သုတွာ၊\nနိမ္မာနရတီ ဒေဝါ သဒ္ဒ မနုဿာဝေသုံ။\nဧတံ ဘဂဝတာ ဗာရာဏသိယံ၊ ဣသိပတနေ မိဂဒါယေ\nအနုတ္တရံ ဓမ္မစက္ကံ ပဝတ္တိတံ\nအပ္ပဋိဝတ္တိယံ သမဏေန ဝါ၊\nဗြဟ္မဏေန ဝါ၊ ဒေဝေန ဝါ၊ မာရေနဝါ၊\nဗြဟ္မုနာ ဝါ၊ ကေနစိ ဝါ၊ လောကသ္မိံ တိ။\nနိမ္မာနရတီနံ ဒေဝါနံ သဒ္ဒံ သုတွာ၊\nပရနိမ္မိတဝသဝတ္တီ ဒေဝါ\nသဒ္ဒ မနုဿာဝေသုံ\nဧတံ ဘဂဝတာ ဗာရာဏသိယံ၊ ဣသိပတနေ မိဂဒါယေ\nအနုတ္တရံ ဓမ္မစက္ကံ ပဝတ္တိတံ\nအပ္ပဋိဝတ္တိယံ သမဏေန ဝါ၊\nဗြဟ္မဏေန ဝါ၊ ဒေဝေန ဝါ၊ မာရေနဝါ၊\nဗြဟ္မုနာ ဝါ၊ ကေနစိ ဝါ၊ လောကသ္မိံ တိ။\nပရနိမ္မာတဝသဝတ္တီနံ ဒေဝါနံ သဒ္ဒံ သုတွာ၊\nဗြဟ္မကာယိကာ ဒေဝါ သဒ္ဒ မနုဿာ ဝေသုံ၊\nဧတံ ဘဂဝတာ ဗာရာဏသိယံ၊ ဣသိပတနေ မိဂဒါယေ\nအနုတ္တရံ ဓမ္မစက္ကံ ပဝတ္တိတံ\nအပ္ပဋိဝတ္တိယံ သမဏေန ဝါ၊\nဗြဟ္မဏေန ဝါ၊ ဒေဝေန ဝါ၊ မာရေနဝါ၊\nဗြဟ္မုနာ ဝါ၊ ကေနစိ ဝါ၊ လောကသ္မိံ တိ။\nဣတိဟ တေန ခဏေန တေန လယေန\nတေန မုဟုတ္တေန\nယာဝ ဗြဟ္မာလောကာ\nသဒ္ဒေါ အဗ္ဘုဂ္ဂစ္ဆိ။",
      "pronunciation": ""
    },
    {
      "content": "အယဥ္စ ဒသသဟဿိ လောကဓါတု\nသံကမ္ပိ သမ္ပကမ္ပိ သမ္ပဝေဓိ။",
      "pronunciation": ""
    },
    {
      "content": "အပ္ပမာဏော စ ဥဠာရော ဩဘာသော\nလောကေ ပါတုရဟောသိ၊\nအတိက္ကမ္မ ဒေဝါနံ ဒေဝါနုဘာဝန္တိ။",
      "pronunciation": ""
    },
    {
      "content": "အထခေါ ဘဂဝါ ဣမံ ဥဒါနံ ဥဒါနေိ၊\nအညာသိ ဝတ ဘော ကောဏ္ဍညော၊\nအညာသိ ဝတ ဘော ကောဏ္ဍညော တိ။\nဣသိဟိဒံ အာယသ္မတော ကောဏ္ဍညဿ\nအညာသိ ကောဏ္ဍညောတွေဝ နာမံအဟောသိ။",
      "pronunciation": ""
    },
    {
      "content": "အထ ခေါ အာယသ္မာ အညာသိ ကောဏ္ဍညော\nဒိဋ္ဌ ဓမ္မော၊ ပတ္တ ဓမ္မော၊ ဝိဒိတ ဓမ္မော၊ ပရိယောဂါဠှ ဓမ္မော၊\nတိဏ္ဏဝိစိကိစ္ဆော၊ ဝိဂတကထံ ကထော၊ ဝေသာရဇ္ဇပ္ပတ္တော။\nမပရပ္ပစ္စယော သတ္ထုသာသနေ\nဘဂဝန္တံ ဧတဒဝေါစ –\nလဘေယျာဟံ ဘန္တေ ဘဂဝတော သန္တိကေ\nပဗ္ဗဇ္ဇံ၊ လဘေယျံ ဥပသမ္ပဒန္တိ။",
      "pronunciation": ""
    },
    {
      "content": "ဧဟိ ဘိက္ခူ တိ ဘဂဝါ အဝေါစ\nသွာက္ခာတော ဓမ္မော၊ စရ ဗြဟ္မစရိယံ၊\nသမ္မာ ဒုက္ခဿ အန္တကိရိယာတာ တိ။\nသာဝ တဿ အာယသ္မတော\nဥပသမ္ပဒါ အဟောသီတိ။",
      "pronunciation": ""
    },
    {
      "content": "",
      "pronunciation": ""
    },
    {
      "content": "",
      "pronunciation": ""
    },
  ],
}
