{
  "id": "ခန္ဓသုတ်",
  "title": "ခန္ဓသုတ်",
  "about": "သာဝတ္ထိပြည် ဇေတဝန်ကျောင်းတော်၌ မြတ်စွာ ဘုရား သီတင်းသုံးနေတော်မူစဉ် ရဟန်းတစ်ပါး မြွေကိုက် ခံရ၍ ထိုအကြောင်းကို မြတ်စွာဘုရားအား လျှောက်ထား ကြလေသည်။ ထိုအခါ မြတ်စွာဘုရားက “ရဟန်းတို့ . . ထိုရဟန်းသည် ဝိရူပက္ခစသော နဂါးမျိုး တို့ကို မေတ္တာ မပို့သသောကြောင့် မြွေကိုက်ခံရခြင်း ဖြစ်သည်။ အကယ်၍ ဝိရူပက္ခစသော နဂါးမျိုးတို့ကို မေတ္တာ ပို့သခဲ့လျှင် မြွေကိုက်ခံရမည် မဟုတ်”ဟု မိန့်တော်မူ၍ ဝိရူပက္ခ စသော နဂါးမျိုးတို့ကို မေတ္တာပို့သခြင်းအားဖြင့် မိမိကိုယ်ကို စောင့်ရှောက်ကြရန် ခန္ဓသုတ်ပရိတ် တရားတော်ကို ဟောကြားတော်မူခဲ့သည်။",
  "body": [
    {
      "content": "၁။ သဗ္ဗာသီဝိသဇာတီနံ၊\nဒိဗ္ဗမန္တာဂဒံ ဝိယ။\nယံ နာသေတိ ဝိသံ ဃောရံ\nသေသဉ္စာပိ ပရိဿယံ။",
      "pronunciation": "၁။ သပ်ဗာသီဝိသ-ဇာတီနံ၊\nဒိတ်ဗ-မန်တာ ဂဒံ ဝိယ။\nယံ နာသေတိ ဝိသံ ဃောရံ၊\nသေသင်စာပိ ပရိတ်သယံ။"
    },
    {
      "content": "၂။ အာဏာခေတ္တမှိ သဗ္ဗတ္ထ၊\nသဗ္ဗဒါ သဗ္ဗပါဏိနံ။\nသဗ္ဗသောပိ နိဝါရေတိ၊\nပရိတ္တံ တံ ဘဏာမ ဟေ။",
      "pronunciation": "၂။ အာဏာ-ခစ်တန်မှိ သပ်ဗတ်ထ၊\nသပ်ဗဒါ သပ်ဗ-ပါဏိနံ။\nသပ်ဗ-သောပိ နိဝါရေတိ၊\nပရိတ်တံ တံ ဘဏာမ ဟေ။"
    },
    {
      "content": "၃။ ဝိရူပက္ခေဟိ မေ မေတ္တံ\nမေတ္တံ ဧရာပထေဟိ မေ။\nဆဗျာပုတ္တေဟိ မေ မေတ္တံ\nမေတ္တံ ကဏှာဂေါတမကေဟိ စ။",
      "pronunciation": "၃။ ဝိရူပက်ခေဟိ မေ မစ်တံ၊\nမစ်တံ အေရာပထေဟိ မေ။\nဆ-ဗျာ ပုတ်တေဟိ မေ မစ်တံ၊\nမစ်တံ ကန်ဏှာ ဂေါတမကေဟိ စ။"
    },
    {
      "content": "၄။ အပါဒကေဟိ မေ မေတ္တံ\nမေတ္တံ ဒွိပါဒကေဟိ မေ။\nစတုပ္ပဒေဟိ မေ မေတ္တံ\nမေတ္တံ ဗဟုပ္ပဒေဟိ မေ။",
      "pronunciation": "၄။ အပါဒကေဟိ မေ မစ်တံ၊\nမစ်တံ ဒွိပါဒကေဟိ မေ။\nစတုပ် ပဒေဟိ မေ မစ်တံ၊\nမစ်တံ ဗဟုပ်ပဒေဟိ မေ။"
    },
    {
      "content": "၅။ မာမံ အပါဒကော ဟိံသိ၊\nမာမံ ဟိံသိ ဒွိပါဒကော။\nမာမံ စတုပ္ပဒေါ ဟိံသိ၊\nမာမံ ဟိံသိ ဗဟုပ္ပဒေါ။",
      "pronunciation": "၅။ မာ မံ အ-ပါဒကော ဟိန်သိ၊\nမာ မံ ဟိန်သိ ဒွိပါဒကော။\nမာ မံ စတုပ်ပဒေါ ဟိန်သိ၊\nမာ မံ ဟိန်သိ ဗဟုပ်ပဒေါ။"
    },
    {
      "content": "၆။ သဗ္ဗေ သတ္တာ သဗ္ဗေ ပါဏာ၊\nသဗ္ဗေ ဘူတာ စ ကေဝလာ။\nသဗ္ဗေ ဘဒြာနိ ပဿန္တု၊\nမာ ကိဉ္စိ ပါပ မာဂမာ။",
      "pronunciation": "၆။ သပ်ဗေ သတ်တာ သပ်ဗေ ပါဏာ၊\nသပ်ဗေ ဘူတာ စ ကေဝလာ။\nသပ်ဗေ ဘတ်ဒရာနိ ပတ်သန်တု၊\nမာ ကိန်စိ ပါပ မာဂမာ။"
    },
    {
      "content": "၇။ အပ္ပမာဏော ဗုဒ္ဓေါ၊\nအပ္ပမာဏော ဓမ္မော။\nအပ္ပမာဏော သံဃော\nပမာဏဝန္တာနိ သရီသပါနိ။\nအဟိ ဝိစ္ဆိကာ သတပဒီ၊\nဥဏ္ဏနာဘီ သရဗူ မူသိကာ။",
      "pronunciation": "၇။ အပ်-ပမာဏော ဗုတ်ဓော၊\nအပ်-ပမာဏော ဓမ်မော။\nအပ်-ပမာဏော သံဃော၊\nပမာဏဝန်တာနိ သရီသပါနိ။\nအဟိ ဝိတ်ဆိကာ သတပဒီ၊\nအုန်န-နာဘီ သရဖူ မူသိကာ။"
    },
    {
      "content": "၈။ ကတာ မေ ရက္ခာ ကတံ မေ ပရိတ္တံ\nပဋိက္ကမန္တု ဘူတာနိ။\nသောဟံ နမော ဘဂဝတော။\nနမော သတ္တန္နံ သမ္မာသမ္ဗုဒ္ဓါနံ။",
      "pronunciation": "၈။ ကတာ မေ ရက်ခါ, ကတံ မေ ပရိတ်တံ၊\nပတိတ်ကမန်တု ဘူတာနိ။\nသောဟံ နမော ဘဂဝတော၊\nနမော သတ်တန်နံ သမ်မာသမ်ဗုတ်ဓာနံ။"
    },
    {
      "content": "ခန္ဓသုတ္တံ နိဋ္ဌိတံ။",
      "pronunciation": "ခန်ဓ-သုတ်တံ နိတ်ထိတံ။"
    }
  ],
}
