{
  "id": "ဂုဏ်တော်ကွန်ချာ",
  "title": "ဂုဏ်တော်ကွန်ချာ",
  "about": "",
  "body": [
    {
      "content": "၁။သော ဘဂဝါ ဣတိပိ အရဟံ၊ အရဟံ ဝတ သော ဘဂဝါ၊ အရဟန္တံ သရဏံ ဂစ္ဆာမိ၊အရဟန္တံ သိရသာ နမာမိ၊\nပထမော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ အရဟံ။",
      "pronunciation": ""
    },
    {
      "content": "၂။သော ဘဂဝါ ဣတိပိ သမ္မာသမ္ဗုဒ္ဓေါ၊သမ္မာသမ္ဗုဒ္ဓေါ ဝတ သော ဘဂဝါ၊သမ္မာသမ္ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ၊သမ္မာသမ္ဗုဒ္ဓံ သိရသာ နမာမိ၊ ဒုတိယော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ သမ္မာသမ္ဗုဒ္ဓေါ။",
      "pronunciation": ""
    },
    {
      "content": "၃။သော ဘဂဝါ ဣတိပိ ဝိဇ္ဇာစရဏသမ္ပန္နော၊ဝိဇ္ဇာစရဏသမ္ပန္နော ဝတ သော ဘဂဝါ၊ဝိဇ္ဇာစရဏသမ္ပန္နံ သရဏံ ဂစ္ဆာမိ၊ ဝိဇ္ဇာစရဏသမ္ပန္နံ သိရသာ နမာမိ၊တတိယော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ ဝိဇ္ဇာစရဏသမ္ပန္နော။",
      "pronunciation": ""
    },
    {
      "content": "၄။သော ဘဂဝါ ဣတိပိ သုဂတော၊ သုဂတော ဝတ သော ဘဂဝါ၊ သုဂတံ သရဏံ ဂစ္ဆာမိ၊သုဂတံ သိရသာ နမာမိ၊ စတုတ္ထော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ သုဂတော။",
      "pronunciation": ""
    },
    {
      "content": "၅။သော ဘဂဝါ ဣတိပိ လောကဝိဒူ၊ လောကဝိဒူ ဝတ သော ဘဂဝါ၊ လောကဝိဒုံ သရဏံ ဂစ္ဆာမိ၊လောကဝိဒုံ သိရသာ နမာမိ၊ ပဉ္စမော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ လောကဝိဒူ။",
      "pronunciation": ""
    },
    {
      "content": "၆။သော ဘဂဝါ ဣတိပိ အနုတ္တရော ပုရိသ ဒမ္မသာရထိ၊အနုတ္တရော ပုရိသ ဒမ္မသာရထိ ဝတ သော ဘဂဝါ၊အနုတ္တရံ ပုရိသ ဒမ္မသာရထိံ သရဏံ ဂစ္ဆာမိ၊ အနုတ္တရံ ပုရိသ ဒမ္မသာရထိံ သိရသာ နမာမိ၊ဆဋ္ဌမော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ အနုတ္တရော ပုရိသ ဒမ္မသာရထိ။",
      "pronunciation": ""
    },
    {
      "content": "၇။သော ဘဂဝါ ဣတိပိ သတ္ထာ ဒေဝမနုဿာနံ၊သတ္ထာ ဒေဝမနုဿာနံ ဝတ သော ဘဂဝါ၊သတ္ထာရံ ဒေဝမနုဿာနံ သရဏံ ဂစ္ဆာမိ၊ သတ္ထာရံ ဒေဝမနုဿာနံ သိရသာ နမာမိ၊သတ္တမော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ သတ္ထာ ဒေဝမနုဿာနံ။",
      "pronunciation": ""
    },
    {
      "content": "၈။သော ဘဂဝါ ဣတိပိ ဗုဒ္ဓေါ၊ ဗုဒ္ဓေါ ဝတ သော ဘဂဝါ၊ ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ၊ဗုဒ္ဓံ သိရသာ နမာမိ၊ အဋ္ဌမော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ ဗုဒ္ဓေါ။",
      "pronunciation": ""
    },
    {
      "content": "၉။သော ဘဂဝါ ဣတိပိ ဘဂဝါ၊ ဘဂဝါ ဝတ သော ဘဂဝါ၊ ဘဂဝန္တံ သရဏံ ဂစ္ဆာမိ၊ဘဂဝန္တံ သိရသာ နမာမိ၊နဝမော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ ဘဂဝါ။",
      "pronunciation": ""
    },
    {
      "content": "၁၀။သော ဘဂဝါ ဣတိပိ လောကဝိဒူ၊ လောကဝိဒူ ဝတ သော ဘဂဝါ၊ လောကဝိဒုံ သရဏံ ဂစ္ဆာမိ၊လောကဝိဒုံ သိရသာ နမာမိ၊ ပဉ္စမော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ လောကဝိဒူ။",
      "pronunciation": ""
    },
    {
      "content": "၁၁။သော ဘဂဝါ ဣတိပိ သုဂတော၊ သုဂတော ဝတ သော ဘဂဝါ၊ သုဂတံ သရဏံ ဂစ္ဆာမိ၊သုဂတံ သိရသာ နမာမိ၊ စတုတ္ထော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ သုဂတော။",
      "pronunciation": ""
    },
    {
      "content": "၁၂။သော ဘဂဝါ ဣတိပိ အနုတ္တရော ပုရိသ ဒမ္မသာရထိ၊အနုတ္တရော ပုရိသ ဒမ္မသာရထိ ဝတ သော ဘဂဝါ၊အနုတ္တရံ ပုရိသ ဒမ္မသာရထိံ သရဏံ ဂစ္ဆာမိ၊ အနုတ္တရံ ပုရိသ ဒမ္မသာရထိံ သိရသာ နမာမိ၊ဆဋ္ဌမော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ အနုတ္တရော ပုရိသ ဒမ္မသာရထိ။",
      "pronunciation": ""
    },
    {
      "content": "၁၃။သော ဘဂဝါ ဣတိပိ ဝိဇ္ဇာစရဏသမ္ပန္နော၊ဝိဇ္ဇာစရဏသမ္ပန္နော ဝတ သော ဘဂဝါ၊ဝိဇ္ဇာစရဏသမ္ပန္နံ သရဏံ ဂစ္ဆာမိ၊ ဝိဇ္ဇာစရဏသမ္ပန္နံ သိရသာ နမာမိ၊တတိယော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ ဝိဇ္ဇာစရဏသမ္ပန္နော။",
      "pronunciation": ""
    },
    {
      "content": "၁၄။သော ဘဂဝါ ဣတိပိ သတ္ထာ ဒေဝမနုဿာနံ၊သတ္ထာ ဒေဝမနုဿာနံ ဝတ သော ဘဂဝါ၊သတ္ထာရံ ဒေဝမနုဿာနံ သရဏံ ဂစ္ဆာမိ၊ သတ္ထာရံ ဒေဝမနုဿာနံ သိရသာ နမာမိ၊သတ္တမော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ သတ္ထာ ဒေဝမနုဿာနံ။",
      "pronunciation": ""
    },
    {
      "content": "၁၅။သော ဘဂဝါ ဣတိပိ သမ္မာသမ္ဗုဒ္ဓေါ၊သမ္မာသမ္ဗုဒ္ဓေါ ဝတ သော ဘဂဝါ၊သမ္မာသမ္ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ၊သမ္မာသမ္ဗုဒ္ဓံ သိရသာ နမာမိ၊ ဒုတိယော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ သမ္မာသမ္ဗုဒ္ဓေါ။",
      "pronunciation": ""
    },
    {
      "content": "၁၆။သော ဘဂဝါ ဣတိပိ ဗုဒ္ဓေါ၊ ဗုဒ္ဓေါ ဝတ သော ဘဂဝါ၊ ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ၊ဗုဒ္ဓံ သိရသာ နမာမိ၊ အဋ္ဌမော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ ဗုဒ္ဓေါ။",
      "pronunciation": ""
    },
    {
      "content": "၁၇။သော ဘဂဝါ ဣတိပိ အရဟံ၊ အရဟံ ဝတ သော ဘဂဝါ၊ အရဟန္တံ သရဏံ ဂစ္ဆာမိ၊အရဟန္တံ သိရသာ နမာမိ၊ပထမော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ အရဟံ။",
      "pronunciation": ""
    },
    {
      "content": "၁၈။သော ဘဂဝါ ဣတိပိ ဘဂဝါ၊ ဘဂဝါ ဝတ သော ဘဂဝါ၊ ဘဂဝန္တံ သရဏံ ဂစ္ဆာမိ၊ဘဂဝန္တံ သိရသာ နမာမိ၊နဝမော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ ဘဂဝါ။",
      "pronunciation": ""
    }
  ],
}
