{
  "id": "ဆယ်မျက်နှာမ္မေတ္တာပွား",
  "title": "အရပ်(၁၀)မျက်နှာ မေတ္တာပွားနည်း",
  "about": "",
  "body": [
    {
      "content": "၁။ အရှေ့အရပ်၌ ရှိသော အနန္တစင်္ကြာဝဠာအနန္တသတ္တဝါတို့ ဘေးရန်ခပ်သိမ်းငြိမ်းကြပါစေ။ ဒေါသခပ်သိမ်းငြိမ်းကြပါစေ။ ဆင်းရဲခပ်သိမ်းငြိမ်းကြပါစေ။ နှလုံးစိတ်ဝမ်း အေးချမ်းကြပါစေ။",
      "pronunciation": ""
    },
    {
      "content": "၂။ အနောက်အရပ်၌ ရှိသော အနန္တစင်္ကြာဝဠာအနန္တသတ္တဝါတို့ ဘေးရန်ခပ်သိမ်းငြိမ်းကြပါစေ။ ဒေါသခပ်သိမ်းငြိမ်းကြပါစေ။ ဆင်းရဲခပ်သိမ်းငြိမ်းကြပါစေ။ နှလုံးစိတ်ဝမ်း အေးချမ်းကြပါစေ။",
      "pronunciation": ""
    },
    {
      "content": "၃။ မြောက်အရပ်၌ ရှိသော အနန္တစင်္ကြာဝဠာအနန္တသတ္တဝါတို့ ဘေးရန်ခပ်သိမ်းငြိမ်းကြပါစေ။ ဒေါသခပ်သိမ်းငြိမ်းကြပါစေ။ ဆင်းရဲခပ်သိမ်းငြိမ်းကြပါစေ။ နှလုံးစိတ်ဝမ်း အေးချမ်းကြပါစေ။",
      "pronunciation": ""
    },
    {
      "content": "၄။ တောင်အရပ်၌ ရှိသော အနန္တစင်္ကြာဝဠာအနန္တသတ္တဝါတို့ ဘေးရန်ခပ်သိမ်းငြိမ်းကြပါစေ။ ဒေါသခပ်သိမ်းငြိမ်းကြပါစေ။ ဆင်းရဲခပ်သိမ်းငြိမ်းကြပါစေ။ နှလုံးစိတ်ဝမ်း အေးချမ်းကြပါစေ။",
      "pronunciation": ""
    },
    {
      "content": "၅။ အရှေ့တောင်ထောင့်အရပ်၌ ရှိသော အနန္တစင်္ကြာဝဠာအနန္တသတ္တဝါတို့ ဘေးရန်ခပ်သိမ်းငြိမ်းကြပါစေ။ ဒေါသခပ်သိမ်းငြိမ်းကြပါစေ။ ဆင်းရဲခပ်သိမ်းငြိမ်းကြပါစေ။ နှလုံးစိတ်ဝမ်း အေးချမ်းကြပါစေ။",
      "pronunciation": ""
    },
    {
      "content": "၆။ အနောက်မြောက်ထောင့်အရပ်၌ ရှိသော အနန္တစင်္ကြာဝဠာအနန္တသတ္တဝါတို့ ဘေးရန်ခပ်သိမ်းငြိမ်းကြပါစေ။ ဒေါသခပ်သိမ်းငြိမ်းကြပါစေ။ ဆင်းရဲခပ်သိမ်းငြိမ်းကြပါစေ။ နှလုံးစိတ်ဝမ်း အေးချမ်းကြပါစေ။",
      "pronunciation": ""
    },
    {
      "content": "၇။ အရှေ့မြောက်ထောင့်အရပ်၌ ရှိသော အနန္တစင်္ကြာဝဠာအနန္တသတ္တဝါတို့ ဘေးရန်ခပ်သိမ်းငြိမ်းကြပါစေ။ ဒေါသခပ်သိမ်းငြိမ်းကြပါစေ။ ဆင်းရဲခပ်သိမ်းငြိမ်းကြပါစေ။ နှလုံးစိတ်ဝမ်း အေးချမ်းကြပါစေ။",
      "pronunciation": ""
    },
    {
      "content": "၈။ အနောက်တောင်ထောင့်အရပ်၌ ရှိသော အနန္တစင်္ကြာဝဠာအနန္တသတ္တဝါတို့ ဘေးရန်ခပ်သိမ်းငြိမ်းကြပါစေ။ ဒေါသခပ်သိမ်းငြိမ်းကြပါစေ။ ဆင်းရဲခပ်သိမ်းငြိမ်းကြပါစေ။ နှလုံးစိတ်ဝမ်း အေးချမ်းကြပါစေ။",
      "pronunciation": ""
    },
    {
      "content": "၉။ အောက်အရပ်၌ ရှိသော အနန္တစင်္ကြာဝဠာအနန္တသတ္တဝါတို့ ဘေးရန်ခပ်သိမ်းငြိမ်းကြပါစေ။ ဒေါသခပ်သိမ်းငြိမ်းကြပါစေ။ ဆင်းရဲခပ်သိမ်းငြိမ်းကြပါစေ။ နှလုံးစိတ်ဝမ်း အေးချမ်းကြပါစေ။",
      "pronunciation": ""
    },
    {
      "content": "၉။ အထက်အရပ်၌ ရှိသော အနန္တစင်္ကြာဝဠာအနန္တသတ္တဝါတို့ ဘေးရန်ခပ်သိမ်းငြိမ်းကြပါစေ။ ဒေါသခပ်သိမ်းငြိမ်းကြပါစေ။ ဆင်းရဲခပ်သိမ်းငြိမ်းကြပါစေ။ နှလုံးစိတ်ဝမ်း အေးချမ်းကြပါစေ။",
      "pronunciation": ""
    },
  ],
}

