{
  "id": "ဓဇဂ္ဂသုတ်",
  "title": "ဓဇဂ္ဂသုတ်",
  "about": "ဓဇဂ္ဂသုတ် သည် ပရိတ်ကြီး ၁၁ သုတ် တွင် ပါဝင်သည်။ ဘုန်းကြီးကျောင်းများတွင် နေကာစ သာမဏေငယ်၊ ဘုန်းကြီးကျောင်းသားတို့သည် အခြေခံစာများအနက် မင်္ဂလသုတ် ရတနာရွှေချိုင့် အတွင်းအောင်ခြင်း အပြင်အောင်ခြင်း စသည်တို့သင်အံပြီးသောအခါ ပရိတ်ကြီး ၁၁ သုတ်ကိုလည်း မဖြစ်မနေ သင်ယူရသည်။ ထိုသို့ သင်ယူလေ့ကျက်ရာတွင် ဓဇဂ္ဂသုတ်သည် ရှည်လည်းရှည်၊ မှတ်သားရလည်းခက်သဖြင့် သာမဏေငယ်တို့ စိတ်ပျက်ပြီး လူထွက်တတ်သည့် အဖြစ်များရှိခဲ့ဖူးသည်။ ထို့ကြောင့် “ဓားကိုဖျက် ဝါးမျက်၊ ရှင်ကိုဖျက် ဓဇဂ်”ဟုသော မြန်မာစကားလည်း ပေါ်လာခဲ့သည်။",
  "body": [
    {
      "content": "၁။ ယဿာနုဿရဏေနာပိ၊\nအန္တလိက္ခေပိ ပါဏိနော။\nပတိဋ္ဌမဓိဂစ္ဆန္တိ၊\nဘူမိယံ ဝိယ သဗ္ဗထာ၊",
      "pronunciation": "၁။ ယတ်သာနုတ်သရဏေနာပိ\nအန်တလိတ်ခေပိ ပါဏိနော\nပတိတ်ထ မဓိဂစ်ဆန်တိ\nဘူမိယံ ဝိယ သတ်ဗထာ"
    },
    {
      "content": "၂။ သဗ္ဗုပဒ္ဒဝဇာလမှာ၊\nယက္ခစောရာဒိ သမ္ဘဝါ။\nဂဏာနာ န စ မုတ္တာနံ၊\nပရိတ္တံ တံ ဘဏာမ ဟေ။",
      "pronunciation": "၂။သတ်ဗုပတ်ဒဝဇာလမ်မှာ၊\nယက်ခ-စောရာဒိ-သမ်ဘဝ\nဂဏာနာ-န စ-မုတ်တာနံ၊\nပရိတ်တံ တံ ဘဏာမ ဟေ"
    },
    {
      "content": "၃။ ဧဝံ မေ သုတံ၊\nဧကံ သမယံ ဘဂဝါ သာဝတ္ထိယံ။\nဝိဟရတိ ဇေတဝနေ၊\nအနာထပိဏ္ဍိကဿ အာရာမေ။",
      "pronunciation": "၃။ အေဝံ မေ သုတံ၊\nအေကံ သမယံ ဘဂဝါ သာဝတ်ထိယံ\nဝိဟရတိ ဇေတဝနေ၊\nအ-နာထ ပိန်ဒီကတ်သ အာရာမေ။"
    },
    {
      "content": "၄။ တတြ ခေါ ဘဂဝါ\nဘိက္ခူ အာမန္တေသိ ဘိက္ခဝေါတိ၊\nဘဒ္ဒန္တေတိ တေ ဘိက္ခူ\nဘဂဝတော ပစ္စဿောသုံ။\nဘဂဝါ ဧတဒဝေါစ၊\nဘူတပုဗ္ဗံ ဘိက္ခဝေ၊\nဒေဝါသုရသင်္ဂါမော၊\nသမုပဗျူဠှော အဟောသိ။\nအထ ခေါ ဘိက္ခဝေ သက္ကော ဒေဝါနမိန္ဒော။\nဒေဝေ တာဝတိံ သေ အာမန္တေသိ၊\nသစေ မာရိသာ ဒေဝါနံ၊\nသင်္ဂါမဂတာနံ ဥပ္ပဇ္ဇေယျ\nဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ လောမဟံသော ဝါ၊\nမမေဝ တသ္မိံ သမယေ၊\nဓဇဂ္ဂံ ဥလ္လောကေယျာထ။\nမမံ ဟိ ဝေါ ဓဇဂ္ဂံ ဥလ္လောကယတံ၊\nယံ ဘဝိဿတိ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ၊\nလောမဟံသော ဝါ၊\nသော ပဟီယိဿတိ။",
      "pronunciation": "၄။ တတ်တရခေါ ဘဂဝါ\nဘိတ်ခူ အာမန်တေသိ ဘိတ်ခဝေါတိ\nဘဒန်တေ” တိ တေ ဘိတ်ခူ\nဘဂ-ဝတော ပစ်စတ်သောသုံ\nဘဂဝါ အေတေဒဝေါစ\nဘူတ-ပုတ်ဗံ ဘိတ်ခဝေ\nဒေဝါသုရသင်ဂါမော\nသမုပဗျူလှော အဟောသိ\nအထခေါဘိတ်ခဝေသက်ကော ဒေဝါနံမိန်ဒေါ\nဒေဝေ တာဝတိန် သေ အာမန်တေသိ\nသစေ မာရိသာ ဒေဝါနံ၊\nသင်ဂါမ-ဂတာနံ အုပ်ပစ်ဇေယ\nဘယံ ဝါ ဆမ်ဘိတတ်တံ ဝါ လောမဟံသောဝါ\nမ-မေဝေ တတ်သမိမ် သမယေ\nဓဇက်ဂံ အုန်လောကေယာထ\nမမံ ဟိ ဝေါ ဓဇက်ဂံ အုန်လောက ယတံ\nယံ ဘဝိတ်သတိ ဘယံ ဝါ ဆမ်ဘိတတ်တံ ဝါ\nလောမဟံသော ဝါ\nသော ပဟီယိတ်သတိ"
    },
    {
      "content": "၅။ နော စေ မေ ဓဇဂ္ဂံ ဥလ္လောကေယျာထ၊\nအထ ပဇာပတိဿ ဒေဝရာဇဿ-\nဓဇဂ္ဂံ ဥလ္လောကေယျာထ။\nပဇာပတိဿ ဟိ ဝေါ ဒေဝရာဇဿ၊\nဓဇဂ္ဂံ ဥလ္လောကယတံ၊\nယံ ဘဝိဿတိ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ၊\nလောမဟံသော ဝါ၊\nသော ပဟီယိဿတိ။",
      "pronunciation": "၅။ နော စေ မေ ဓဇက်ဂံ အုန်လောကယာထ\nအထ ပဇာပတိတ်သ ဒေဝ-ရာဇတ်သ\nဓဇက်ဂံ အုန်လောကေယာထ\nပဇာပတိတ်သ ဟိ ဝေါ ဒေဝ-ရာဇတ်သ\nဓဇက်ဂံ အုန်လောကယတံ\nယံ ဘဝိတ်သတိ ဘယံ ဝါ ဆမ်ဘိတတ်တံ ဝါ\nလောမဟံသော ဝါ\nသော ပဟီယိတ်သတိ"
    },
    {
      "content": "၆။ နော စေ ပဇာပတိဿ ဒေဝရာဇဿ၊\nဓဇဂ္ဂံ ဥလ္လောကေယျာထ၊\nအထ ၀ရုဏဿ ဒေဝရာဇဿ၊\nဓဇဂ္ဂံ ဥလ္လောကေယျာထ။\nဝရုဏဿ ဟိ ဝေါ ဒေဝရာဇဿ၊\nဓဇဂ္ဂံ ဥလ္လောကယတံ၊\nယံ ဘဝိဿတိ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ၊\nလောမဟံသော ဝါ၊\nသော ပဟီယိဿတိ။",
      "pronunciation": "၆။ နောစေ ပဇာပတိတ်သ ဒေဝ-ရာဇတ်သ\nဓဇက်ဂံ အုန်လောကေယာထ\nအထ ဂရုဏတ်သ ဒေဝ-ရာဇတ်သ\nဓဇက်ဂံ အုန်လောကေယာထ\nဝရုဏတ်သ ဟိ ဝေါ ဒေဝ-ရာဇတ်သ\nဓဇက်ဂံ အုန်လောကယတံ\nယံ ဘဝိတ်သတိ ဘယံ ဝါ ဆမ်ဘိတတ်တံ ဝါ\nလောမဟံသော ဝါ\nသော ပဟီယိတ်သတိ"
    },
    {
      "content": "၇။ နော စေ ဝရုဏဿ ဒေဝရာဇဿ၊\nဓဇဂ္ဂံ ဥလ္လောကေယျာထ၊\nအထ ဤသာနဿ ဒေဝရာဇဿ၊\nဓဇဂ္ဂံ ဥလ္လောကေယျာထ။\nဤသာနဿ ဟိ ဝေါ ဒေဝရာဇဿ။\nဓဇဂ္ဂံ ဥလ္လောကယတံ၊\nယံ ဘဝိဿတိ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ၊\nလောမဟံသော ဝါ၊\nသော ပဟီယိဿတီ တိ။",
      "pronunciation": "၇။ နော စေ ဝရုဏတ်သ ဒေဝ-ရာဇတ်သ\nဓဇက်ဂံ အုန်လောကေယာထ\nအထ အီသာနတ်သ ဒေဝ-ရာဇတ်သ\nဓဇက်ဂံ အုန်လောကေယာထ\nအီသာနတ်သ ဟိ ဝေါ ဒေဝ-ရာဇတ်သ\nဓဇက်ဂံ အုန်လောကယတံ\nယံ ဘဝိတ်သတိ ဘယံ ဝါ ဆမ်ဘိတတ်တံ ဝါ\nလောမဟံသော ဝါ\nသော ပဟီယိတ်သတီ တိ"
    },
    {
      "content": "၈။ တံ ခေါ ပန ဘိက္ခဝေ၊\nသက္ကဿ ဝါ ဒေဝါနမိန္ဒဿ၊\nဓဇဂ္ဂံ ဥလ္လောကယတံ၊\nပဇာပတိဿ ဝါ ဒေဝရာဇဿ၊\nဓဇဂ္ဂံ ဥလ္လောကယတံ၊\nဝရုဏဿ ဝါ ဒေဝရာဇဿ\nဓဇဂ္ဂံ ဥလ္လောကယတံ၊\nဤသာနဿ ဝါ ဒေဝရာဇဿ၊\nဓဇဂ္ဂံ ဥလ္လောကယတံ၊\nယံ ဘဝိဿတိ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ၊\nလောမဟံသော ဝါ၊\nသော ပဟီယေထာပိ နောပိ ပဟီယေထ။",
      "pronunciation": "၈။ တံ ခေါ ပန ဘိတ်ခဝေ\nသက်ကတ်သ ဝါ ဒေဝါန-မိန်ဒတ်သ\nဓဇက်ဂံ အုန်လောကယတံ\nပဇာပတိတ်သ ဝါ ဒေဝရာဇတ်သ\nဓဇက်ဂံ အုန်လောကယ-တံ\nဝရုဏတ်သ ဝါ ဒေဝရာဇတ်သ\nဓဇက်ဂံ အုန်လောကယတံ\nအီသာနတ်သ ဝါ ဒေဝရာဇတ်သ\nဓဇက်ဂံ အုန်လောကယတံ\nယံ ဘဝိတ်သတိ ဘယံ ဝါ ဆမ်ဘိတတ်တံ ဝါ\nလောမဟံသော ဝါ\nသော ပဟီယေထာပိ နောပိ ပဟီယေထ"
    },
    {
      "content": "၉။ တံ ကိဿ ဟေတု၊\nသက္ကော ဟိ ဘိက္ခဝေ ဒေဝါနမိန္ဒော၊\nအဝီတရာဂေါ အဝီတဒေါသော၊\nအဝီတမောဟော၊\nဘီရု ဆမ္ဘီ ဥတြာသီ ပလာယီတိ။",
      "pronunciation": "၉။ တံ ကိတ်သ ဟေတု\nသက်ကော ဟိ ဘိတ်ခဝေ ဒေဝါန-မိန်ဒေါ\nအ-ဝီတ-ရာဂေါ အ-ဝီတ-ဒေါသော\nအ-ဝီတ-မောဟော\nဘီရု ဆမ်ဘီ အုတ်တရာသီ ပလာယီတီ"
    },
    {
      "content": "၁၀။ အဟဉ္စ ခေါ ဘိက္ခဝေ ဧဝံ ဝဒါမိ၊\nသစေ တုမှာကံ ဘိက္ခဝေ၊\nအရညဂတာနံ ဝါ ရုက္ခမူလဂတာနံ ဝါ၊\nသုညာဂါရဂတာနံ ဝါ၊\nဥပ္ပဇ္ဇေယျ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ၊\nလောမဟံသော ဝါ၊\nမမေဝ တသ္မိံ သမယေ\nအနုဿရေယျာထ။",
      "pronunciation": "၁၀။ အဟင်စ ခေါ ဘိတ်ခဝေ ဧဝံ ဝဒါမိ\nသစေ တုမ်မှာကံ ဘိတ်ခဝေ\nအရင်ည-ဂတာနံ ဝါ ရုတ်ခ-မူလဂတာနံ ဝါ\nသုန်ညာ-ဂါရ- -ဂတာနံ ဝါ၊\nအုတ်ပစ်ဇေယ ဘယံ ဝါ ဆမ်ဘိတတ်တံ ဝါ\nလောမဟံသော ဝါ၊\nမမေဝ တတ်သမိမ် သမယေ\nအနုတ်သရေယာထ"
    },
    {
      "content": "၁၁။ ဣတိပိ သော ဘဂဝါ အရဟံ၊\nသမ္မာသမ္ဗုဒ္ဓေါ၊\nဝိဇ္ဇာစရဏသမ္ပန္နော၊\nသုဂတော လောကဝိဒူ၊\nအနုတ္တရော ပုရိသဒမ္မသာရထိ၊\nသတ္ထာဒေဝမနုဿာနံ။\nဗုဒ္ဓေါ ဘဂဝါ တိ။",
      "pronunciation": "၁၁။ အိတိပိသော ဘဂဝါ အရဟံ၊\nသမ်မာသံဗုတ်ဓော\nဝိတ်ဇာစရဏသမ်ပန်နော\nသုဂတော လောက- ဝိဒူ\nအနုတ်တရော ပုရိသ ဒမ်မ-သာရထိ\nသတ်ထာဒေဝမနုတ်သာနံ၊\nဗုတ်ဓော, ဘဂဝါ” တိ"
    },
    {
      "content": "၁၂။ မမံ ဟိ ဝေါ ဘိက္ခဝေ အနုဿရတံ၊\nယံ ဘဝိဿတိ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ၊\nလောမဟံသော ဝါ၊\nသော ပဟီယိဿတိ။",
      "pronunciation": "၁၂။ မမံ ဟိ ဝေါ ဘိတ်ခဝေ အနုတ်သရ-တံ\nယံ ဘဝိတ်သတိ ဘယံဝါ ဆမ်ဘိတတ်တံ ဝါ\nလောမဟံသော ဝါ\nသော ပဟီယိတ်သတိ"
    },
    {
      "content": "၁၃။ နော စေ မံ အနုဿရေယျာထ၊\nအထ ဓမ္မံ အနုဿရေယျာထ၊",
      "pronunciation": "၁၃။ နော စေ မံ အနုတ်သရေယာထ\nအထ ဓမ်မံ အနုတ်သရေယာထ"
    },
    {
      "content": "၁၄။ သွာက္ခာတော ဘဂဝတာ ဓမ္မော၊\nသန္ဒိဋ္ဌိကော အကာလိကော\nဧဟိပဿိကော ဩပနေယျိကော\nပစ္စတ္တံ ဝေဒိတဗ္ဗော ဝိညူဟီတိ။",
      "pronunciation": "၁၄။ သွက်ခါတော ဘဂဝ-တာ ဓမ်မော\nသန်ဒိတ်ထိကော, အကာလိကော\nအေဟိပတ်သိကော ဩပနေ-ယိကော\nပစ်စတ်တံ ဝေဒိတတ်ဗော ဝိန်ညုဟီ”တိ"
    },
    {
      "content": "၁၅။ ဓမ္မံ ဟိ ဝေါ ဘိက္ခဝေ အနုဿရတံ။\nယံ ဘဝိဿတိ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ၊\nလောမဟံသော ဝါ၊\nသော ပဟီယိဿတိ။",
      "pronunciation": "၁၅။ ဓမ်မံ ဟိ ဝေါ ဘိတ်ခဝေ အနုတ်သရဏံ\nယံ ဘဝိတ်သတိ ဘယံ ဝါ ဆမ်ဘိတတ်တံ ဝါ၊\nလောမဟံသော ဝါ\nသော ပဟီယိတ်သတိ"
    },
    {
      "content": "၁၆။ နော စေ ဓမ္မံ အနုဿရေယျာထ၊\nအထ သံဃံ အနုဿရေယျာထ။",
      "pronunciation": "၁၆။ နော စေ ဓမ်မံ အနုတ်သရေယာထ\nအထ သံဃံ အနုတ်သရေယာထ"
    },
    {
      "content": "၁၇။ သုပ္ပဋိပန္နော ဘဂဝါတော သာဝကသံဃော၊\nဥဇုပ္ပဋိပန္နော ဘဂဝတော သာဝကသံဃော၊\nဉာယပ္ပဋိပန္နော ဘဂဝတော သာဝကသံဃော၊\nသာမီစိပ္ပဋိပန္နော ဘဂဝတော သာဝကသံဃော၊\nယဒိဒံ စတ္တာရိ ပုရိသယုဂါနိ၊\nအဋ္ဌ ပုရိသပုဂ္ဂလာ၊\nဧသ ဘဂဝတော သာဝကသံဃော၊\nအာဟုနေယျော ပါဟုနေယျော၊\nဒက္ခိဏေယျော အဉ္ဇလိကရဏီယော၊\nအနုတ္တရံ ပုညက္ခေတ္တံ လောကဿာတိ။",
      "pronunciation": "၁၇။ သုပ်ပတိပန်နော ဘဂဝတော သာဝကသံဃာ\nအုဇုပ်ပတိပန်နော ဘဂဝတော သာဝက သံယော\nညာယပ်ပတိပန်နော ဘဂဝတော သာဝက သံဃော၊\nသာမီစိပ်ပတိပန်နော ဘဂဝတော သာဝက သံယော\nယဒိဒံ စတ်တာရိ ပုရိသ-ယုဂါနိ\nအတ်ထ ပုရိသ-ပုတ်ဂလာ\nအေသ ဘဂဝတော သာဝကသံဃော\nအာဟုနေယော, ပါဟုနေယော\nဒက်ခိဏေယျော၊အစ်ဇလိ ကရဏီယော\nအနုတ်တရံ ပုန်ညက်ခစ်တံ လောကတ် သာ”တိ"
    },
    {
      "content": "၁၈။ သံဃံ ဟိ ဝေါ ဘိက္ခဝေ အနုဿရတံ၊\nယံ ဘဝိဿတိ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ၊\nလောမဟံသော ဝါ၊\nသော ပဟီယိဿတိ။",
      "pronunciation": "၁၈။ သံယံ ဟိ ဝေါ ဘိတ်ခဝေ အနုတ်သရ-တံ\nယံ ဘဝိတ်သတိ ဘယံ ဝါ ဆမ်ဘိတတ်တံ ဝါ\nလောမဟံသော ဝါ\nသော ပဟီယိတ်သတိ"
    },
    {
      "content": "၁၉။ တံ ကိဿ ဟေတု၊\nတထာဂတော ဟိ ဘိက္ခဝေ။\nအရဟံ သမ္မောသမ္ဗုဒ္ဓေါ၊\nဝီတရာဂေါ ဝီတဒေါသော ဝီတမောဟော၊\nအဘီရု အဆမ္ဘီ အနုတြာသီ အပလာယီတိ။",
      "pronunciation": "၁၉။ တံ ကိတ်သ-ဟေတု\nတ-ထာဂတော ဟိ ဘိတ်ခဝေ\nအရဟံ သမ်မာသမ်ဗုတ်ဓော\nဝီတ-ရာဂေါ ဝီတ-ဒေါသော ဂီတ-မောဟော\nအ-ဘီရု အ-ဆမ်ဘီ အနုတ်တရာသီ - အပလာယီတိ"
    },
    {
      "content": "၂၀။ ဣဒမဝေါစ ဘဂဝါ၊\nဣဒံ ဝတွာန သုဂတော၊\nအထာပရံ ဧတဒဝေါစ သတ္ထာ။",
      "pronunciation": "၂၀။ အိဒ မဝေါစ ဘဂဝါ\nအိဒံ ဝတ်တဝါန သုဂတော\nအထာပရံ အေတဒဝေါစ သတ်ထာ"
    },
    {
      "content": "၂၁။ အရညေ ရုက္ခမူလေ ဝါ၊\nသုညာဂါရေဝ ဘိက္ခဝေါ။\nအနုဿရေထ သမ္ဗုဒ္ဓံ၊\nဘယံ တုမှာက နော သိယာ။",
      "pronunciation": "၂၁။ အရင်ည ရုတ်ခ-မူလေ-ဝါ\nသုန်ညာဂါရေဝ ဘိတ်ခဝေါ\nအနုတ်သရေထ သမ်ဗုတ်ဓံ၊\nဘယံ တုမ်မှာက နော သိယာ"
    },
    {
      "content": "၂၂။ နော စေ ဗုဒ္ဓံ သရေယျာထ၊\nလောကဇေဋ္ဌံ နရာသဘံ၊\nအထ ဓမ္မံ သရေယျာထ၊\nနိယျာနိကံ သုဒေသိတံ",
      "pronunciation": "၂၂။ နော စေ ဗုတ်ဓံ သရေယာထ\nလောကဇစ်ထံ နရာသဘံ\nအထ ဓမ်မံ သရေယာထ\nနိန်ယာနိကံ သုဒေသိတံ"
    },
    {
      "content": "၂၃။ နော စေ ဓမ္မံ သရေယျာထ၊\nနိယျာနိကံ သုဒေသိတံ။\nအထ သံဃံ သရေယျာထ။\nပုညက္ခတ္တံ အနုတ္တရံ။",
      "pronunciation": "၂၃။ နော စေ ဓမ်မံ သရေယာထ\nနိန်ယာနိကံ သု-ဒေသိတံ\nအထ သံယံ သရယောထ\nပုန်ညက်ခစ်တံ အနုတ်တရံ"
    },
    {
      "content": "၂၄။ ဧဝံ ဗုဒ္ဓံ သရန္တာနံ၊\nဓမ္မံ သံဃဉ္စ ဘိက္ခဝေါ၊\nဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ၊\nလောမဟံသော န ဟေဿတိ။",
      "pronunciation": "၂၄။ အေဝံ ဗုတ်ဓံ သရန်တာနံ၊\nဓမ်မံ သံဃင်စ ဘိတ်ခဝေါ\nဘယံ ဝါ ဆမ်ဘိတတ်တံ ဝါ၊\nလောမဟံသော န-ဟစ်သတိ"
    },
    {
      "content": "ဓဇဂ္ဂသုတ္တံ နိဋ္ဌိတံ။",
      "pronunciation": "ဓဇက်ဂ သုတ်တံ-နိတ်ထိတံ"
    }
  ],
}
