{
  "id": "ပဋ္ဌာန်းအကျဥ်း",
  "title": "ပဋ္ဌာန်း (အကျဥ်း)",
  "about": "ပဋ္ဌာန်း သည် အဘိဓမ္မာတရားတော် ၇ ကျမ်းတွင် တစ်ခုအပါအဝင်ဖြစ်သည်။ မြတ်စွာဘုရားအလောင်းတော်သည် မဟာသက္ကရာဇ် ၁၀၃ ခု၊ ကဆုန်လပြည့်နေ့၌ သဗ္ဗညု မြတ်စွာဘုရား အဖြစ် ရောက်ရှိခဲ့ပြီးနောက် ဗောဓိပင်၏ အနောက်မြောက် ၁၀-လံ အကွာတွင် နတ်များဖန်ဆင်းပူဇော်သော ရတနာရွှေအိမ်ထက်၌ နယုန်လဆန်း ၆ ရက်နေ့မှ ၁၃ ရက်အထိ အဘိဓမ္မာတရားတော်ကို ဆင်ခြင်နေတော်မူသည်။ အဘိဓမ္မာ ရှေးဦး ၆ ကျမ်းကို ဆင်ခြင်ရာတွင် ရောင်ခြည်တော် ကွန့်မြူးခြင်း မရှိသေးပဲ နောက်ဆုံး ပဋ္ဌာန်းဒေသနာတော်ကြီးကို ဆင်ခြင်သုံးသပ်တော်မူသောအခါမှသာ ရောင်ခြည်တော်ခြောက်သွယ် ကွန့်မြူးကာ နတ်၊ ဗြဟ္မာတို့သည်လည်း ခြေတော်ရင်းမှာ ဦးခိုက်ကြကုန်လေသည်။ ပဋ္ဌာန်းဒေသနာတော်ကို နာကြားပြီးချိန်တွင် နတ်၊ ဗြဟ္မာ ကုဋေ ၈၀,၀၀၀ ကျွတ်တမ်းဝင်ပြီး၊ လူ့ပြည်မှ ရဟန်း ၅၀၀ ရဟန္တာ ဖြစ်သည်ဟု ဆိုသည်။\n\nပဋ္ဌာန်း ဟူသည်မှာ ပ နှင့် ဌာန နှစ်ခုပေါင်းဖြစ်ကာ ပ ဆိုသည်မှာ အမျိုးမျိုးအစားစား များပြားသော၊ ဌာန ဆိုသည်မှာ အကြောင်း ဟု အသီးသီး အဓိပ္ပာယ်ရသည်။ အခြားအမည်တစ်မျိုးမှာ အနန္တနယ သမန္တ ပဋ္ဌာန်းကျမ်း ဖြစ်ကာ အနန္တနယ (အဆုံးမရှိသောကျမ်း) နှင့် သမန္တ (ထက်ဝန်းကျင် အဆုံးမရှိသောနည်းလမ်းတို့ဖြင့် တန်ဆာဆင်သော ထက်ဝန်းကျင်ပြည့်စုံသော ကျမ်း) ဟု ခေါ်ကြသည်။ ထို့ကြောင့် ပဋ္ဌာန်း ဟူသည်မှာ အမျိုးမျိုးအစားစား များပြားသော အကြောင်း တရားများကို လေ့လာဟောကြားသော တရားတော်ဖြစ်သည်။",
  "body": [
    {
      "content": "၁။ ဟေတုပစ္စယော",
      "pronunciation": ""
    },
    {
      "content": "၂။ အာရမ္မဏပစ္စယော",
      "pronunciation": ""
    },
    {
      "content": "၃။ အဓိပတိပစ္စယော",
      "pronunciation": ""
    },
    {
      "content": "၄။ အနန္တရပစ္စယော",
      "pronunciation": ""
    },
    {
      "content": "၅။ သမနန္တရပစ္စယော",
      "pronunciation": ""
    },
    {
      "content": "၆။ သဟဇာတပစ္စယော",
      "pronunciation": ""
    },
    {
      "content": "၇။ အညမညပစ္စယော",
      "pronunciation": ""
    },
    {
      "content": "၈။ နိဿယပစ္စယော",
      "pronunciation": ""
    },
    {
      "content": "၉။ ဥပနိဿယပစ္စယော",
      "pronunciation": ""
    },
    {
      "content": "၁၀။ ပုရေဇာတပစ္စယော",
      "pronunciation": ""
    },
    {
      "content": "၁၁။ ပစ္ဆာဇာတပစ္စယော",
      "pronunciation": ""
    },
    {
      "content": "၁၂။ အာသေဝနပစ္စယော",
      "pronunciation": ""
    },
    {
      "content": "၁၃။ ကမ္မပစ္စယော",
      "pronunciation": ""
    },
    {
      "content": "၁၄။ ဝိပါကပစ္စယော",
      "pronunciation": ""
    },
    {
      "content": "၁၅။ အာဟာရပစ္စယော",
      "pronunciation": ""
    },
    {
      "content": "၁၆။ ဣန္ဒြိယပစ္စယော",
      "pronunciation": ""
    },
    {
      "content": "၁၇။ ဈာနပစ္စယော",
      "pronunciation": ""
    },
    {
      "content": "၁၈။ မဂ္ဂပစ္စယော",
      "pronunciation": ""
    },
    {
      "content": "၁၉။ သမ္ပယုတ္တပစ္စယော",
      "pronunciation": ""
    },
    {
      "content": "၂၀။ ဝိပ္ပယုတ္တပစ္စယော",
      "pronunciation": ""
    },
    {
      "content": "၂၁။ အတ္ထိပစ္စယော",
      "pronunciation": ""
    },
    {
      "content": "၂၂။ နတ္ထိပစ္စယော",
      "pronunciation": ""
    },
    {
      "content": "၂၃။ ဝိဂတပစ္စယော",
      "pronunciation": ""
    },
    {
      "content": "၂၄။ အဝိဂတပစ္စယောတိ",
      "pronunciation": ""
    },
  ]
}
