{
  "id": "ပုဗ္ဗဏှသုတ်",
  "title": "ပုဗ္ဗဏှသုတ်",
  "about": "ပုဗ္ဗဏှသုတ် ကို ဂြိုဟ်စီးဂြိုဟ်နင်းမကောင်းသောကြောင့် ကံဆိုးများ ကျရောက်သောအခါ ကံကောင်းစေရန် ရွတ်ဆိုကြသည်။",
  "body": [
    {
      "content": "၁။ ယံ ဒုန္နိမိတ္တံ အဝမင်္ဂလဉ္စ၊\nယော စာ မနာပေါ သကုဏဿ သဒ္ဒေါ။ ပါပဂ္ဂဟော ဒုဿုပိနံ အကန္တံ၊ ဗုဒ္ဓါနုဘာဝေန ဝိနသ မေန္တု။",
      "pronunciation": "၁။ ယံ ဒုန်နိမိတ်တံ အဝမင်ဂလင်စ\nယော စာမနာပေါ သကုနတ်သ သတ်ဒေါ ပါပက်ဂဟော ဒုတ်သုပိနံ အ-ကန်တန်၊ ဗုတ်ဓာနုဘာဝေန ဝိနာသမင်တု"
    },
    {
      "content": "၂။ ယံ ဒုန္နိမိတ္တံ အဝမင်္ဂလဉ္စ၊\nယော စာ မနာပေါ သကုဏဿ သဒ္ဒေါ။ ပါပဂ္ဂဟော ဒုဿုပိနံ အကန္တံ၊ ဓမ္မာ နုဘာဝေန ဝိနာသ မေန္တု။",
      "pronunciation": "၂။ ယံ ဒုန်နိမိတ်တံ အဝမင်ဂလင်စ\nယော စာမနာပေါ သကုနတ်သ သတ်ဒေါ ပါပက်ဂဟော ဒုတ်သုပိနံ အ-ကန်တန် ဓမ်မာ နုဘာဝေန ဝိနာသမင်တု"
    },
    {
      "content": "၃။ ယံ ဒုန္နိမိတ္တံ အဝမင်္ဂလဉ္စ၊\nယော စာ မနာပေါ သကုဏဿ သဒ္ဒေါ။ ပါပဂ္ဂဟော ဒုဿုပိနံ အကန္တံ၊ သံဃာနုဘာဝေန ဝိနာသ မေန္တု။",
      "pronunciation": "၃။ ယံ ဒုန်နိမိတ်တံ အဝမင်ဂလင်စ၊\nယော စာမနာပေါ သကုနတ်သ သတ်ဒေါ ပါပက်ဂဟော ဒုတ်သုပိနံ အ-ကန်တန်၊ သံဃာနုဘာဝေန ဝိနာသမင်တု"
    },
    {
      "content": "၄။ ဒုက္ခပ္ပတ္တာ စ နိဒ္ဒုက္ခာ၊\nဘယပ္ပတ္တာ စ နိဗ္ဘယာ။ သောကပ္ပတ္တာ စ နိသောကာ၊ ဟောန္တု သဗ္ဗေပိ ပါဏိနော။",
      "pronunciation": "၄။ ဒုတ်ခပ်ပတ်တာ စ နိတ်ဒုတ်ခါ\nဘယပ်ပတ်တာ စ နိတ်ဘယာ သောကပ်ပတ်တာ စ နိတ်သောကာ ဟွန်တု သတ်ဗေပိ ပါဏိနော"
    },
    {
      "content": "၅။ ဧတ္တာဝတာ စ အမှေဟိ၊\nသမ္ဘတံ ပုညသမ္ပဒံ။ သဗ္ဗေ ဒေဝါ နုမောဒန္တု၊ သဗ္ဗသမ္ပတ္တိ သိဒ္ဓိယာ။",
      "pronunciation": "၅။ အစ်တာဝတာ စ အမ်မှေဟိ\nသမ်ဘတံ ပုန်ညသမ်ပဒံ သတ်ဗေ ဒေဝါနုမောဒန်တု၊ သတ်ဗ-သမ်ပတ်တိ သိတ်ဓိယာ"
    },
    {
      "content": "၆။ ဒါနံ ဒဒန္တု သဒ္ဓါယ၊\nသီလံ ရက္ခန္တု သဗ္ဗဒါ။ ဘာဝနာဘိရတာ ဟောန္တု၊ ဂစ္ဆန္တု ဒေဝတာ ဂတာ။",
      "pronunciation": "၆။ ဒါနံ ဒဒန်တု သတ်ဓာယ\nသီလံ ရက်ခန်တု သတ်ဗဒါ ဘာဝနာ ဘိရတာ ဟွန်တု ဂစ်ဆန်တု ဒေ၀တာဂတာ"
    },
    {
      "content": "၇။ သဗ္ဗေ ဗုဒ္ဓါ ဗလပ္ပတ္တာ၊\nပစ္စေကာနဉ္စ ယံ ဗလံ။ အရဟန္တာနဉ္စ တေဇေန၊ ရက္ခံ ဗန္ဓာမိ သဗ္ဗသော။",
      "pronunciation": "၇။ သတ်ဗေ ဗုတ်ဓာ ဗလတ်ပတ်တာ၊\nပစ်စေကာနင်စ ယံ ဗလံ အရဟန်တာနင်စ တေဇေန ရက်ခံ ဗန်ဓာမိ သတ်ဗ-သော"
    },
    {
      "content": "၈။ ယံကိဉ္စိ ဝိတ္တံ ဣဓ ဝါ ဟုရံ ဝါ၊\nသဂ္ဂေသု ဝါ ယံ ရတနံ ပဏီတံ။ န နော သမံ အတ္ထိ တထာဂတေန၊ ဣဒမ္ပိ ဗုဒ္ဓေ ရတနံ ပဏီတံ။ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။",
      "pronunciation": "၈။ ယံကိန်စိ ဝိတ်တံ အိဓ ဝါ ဟုရံ ဝါ၊\nသက်ဂေသု ဝါ ယံ ရတနံ ပဏီတံ န နော သမံ အတ်ထိ တထာဂတေန အိဒမ်ပိ ဗုတ်ဓေ ရတနံ ပဏီတံ အေတေန သစ်စေန သုဝတ်ထိ ဟောတု"
    },
    {
      "content": "၉။ ယံကိဉ္စိ ဝိတ္တံ ဣဓ ဝါ ဟုရံ ဝါ၊\nသဂ္ဂေသု ဝါ ယံ ရတနံ ပဏီတံ။ န နော သမံ အတ္ထိ တထာဂတေန၊ ဣဒမ္ပိ ဓမ္မေ ရတနံ ပဏီတံ။ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။",
      "pronunciation": "၉။ ယံကိန်စီ ဝိတ်တံ အိဓ ဝါ ဟုရံ ဝါ\nသတ်ဂေသု ဝါ ယံ ရတနံ ပဏီတံ န နော သမံ အတ်ထိ တထာဂတေန အိဒမ်ပိ ဓမ်မေရတနံ ပဏီတံ အေတေန သစ်စေန သုဝတ်ထိ ဟောတု"
    },
    {
      "content": "၁၀။ ယံကိဉ္စိ ဝိတ္တံ ဣဓ ဝါ ဟုရံ ဝါ၊\nသဂ္ဂေသု ဝါ ယံ ရတနံ ပဏီတံ။ န နော သမံ အတ္ထိ တထာဂတေန၊ ဣဒမ္ပိ သံဃေ ရတနံ ပဏီတံ။ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။",
      "pronunciation": "၁၀။ ယံကိန်စိ ဝိတ်တံ အိမ ဝါ ဟုရံ ဝါ\nသတ်ဂေသု ဝါ ယံ ရတနံ ပဏီတံ န နော သမံ အတ်ထိ တ-ထာဂတေန အိဒမ်ပိ သံဃေ ရတနံ ပဏီတံ အေတေန သစ်စေန သုဝတ်ထိ ဟောတု"
    },
    {
      "content": "၁၁။ ဘဝတု သဗ္ဗမင်္ဂလံ၊\nရက္ခန္တု သဗ္ဗဒေဝတာ။ သဗ္ဗ ဗုဒ္ဓါ နုဘာဝေန၊ သဒါ သုခီ ဘဝန္တု တေ။",
      "pronunciation": "၁၁။ ဘ၀တု သတ်ဗ-မင်ဂလံ\nရက်ခန်တု သတ်ဗ-ဒေဝတာ သတ်ဗ-ဗုတ်ဓာနုဘာဝေန သဒါ သုခီ ဘဝန်တု တေ"
    },
    {
      "content": "၁၂။ ဘဝတု သဗ္ဗမင်္ဂလံ၊\nရက္ခန္တု သဗ္ဗဒေဝတာ။ သဗ္ဗ ဓမ္မာ နုဘာဝေန၊ သဒါ သုခီ ဘဝန္တု တေ။",
      "pronunciation": "၁၂။ ဘ၀တု သတ်ဗ-မင်ဂလံ\nရက်ခန်တု သတ်ဗ-ဒေဝတာ သတ်ဗ-ဓမ်မာနုဘာဝေန သဒါ သုခီ ဘဝန်တု တေ"
    },
    {
      "content": "၁၃။ ဘဝတု သဗ္ဗမင်္ဂလံ၊\nရက္ခန္တု သဗ္ဗဒေဝတာ။ သဗ္ဗ သံဃာ နုဘာဝေန၊ သဒါ သုခီ ဘဝန္တု တေ။",
      "pronunciation": "၁၃။ ဘ၀တု သတ်ဗ-မင်ဂလံ\nရက်ခန်တု သတ်ဗ-ဒေဝတာ သတ်ဗ-သံဃာနုဘာဝေန သဒါ သုခီ ဘဝန်တု တေ"
    },
    {
      "content": "၁၄။ မဟာကာရုဏိကော နာထော၊\nဟိတာယ သဗ္ဗပါဏိနံ။ ပူရေတွာ ပါရမီ သဗ္ဗာ၊ ပတ္တော သမ္မောဓိ မုတ္တမံ။ ဧတေန သစ္စဝ‌ဇ္ဇေန၊ သောတ္ထိ တေ ဟောတု သဗ္ဗဒါ။",
      "pronunciation": "၁၄။ မဟာကာရုဏိကော နာထော၊\nဟိတာယ သတ်ဗ-ပါဏိနံ ပူရစ်တဝါ ပါရမီ သတ်ဗာ ပတ်တော သမ်ဗောဓိ မုတ်တမံ အေတေန သစ်စ-ဝစ်ဇေန သွတ်ထိ တေ ဟောတု သတ်ဗဒါ"
    },
    {
      "content": "၁၅။ ဇယန္တော ဗောဓိယာ မူလေ၊\nသကျာနံ နန္ဒိဝဎ္ဍနော။ ဧဝမေဝ ဇယော ဟောတု၊ ဇယဿု ဇယမင်္ဂလေ။",
      "pronunciation": "၁၅။ ဇယန်တော ဗောဓိယာ မူလေ\nသက်ကျောနံ နန်ဒိဝတ် ဒနော အေ-မေဝ ဇယော ဟောတု၊ ဇယတ်သု-ဇယမင်ဂလေ"
    },
    {
      "content": "၁၆။ အပရာဇိတပလ္လင်္ကေ၊\nသီသေ ပုထု ဝိပုက္ခလေ။ အဘိသေကေ သဗ္ဗဗုဒ္ဓါနံ၊ အဂ္ဂပ္ပတ္တော ပမောဒတိ။",
      "pronunciation": "၁၆။ အ-ပရာဇိတ-ပန်လင်ကေ၊\nသီသေ ပုထု ဝိပုတ်ခလေ အဘိသေကေ သတ်ဗ-ဗုတ်ဓာနံ အက်ဂပ်ပတ်တော ပမောဒတိ"
    },
    {
      "content": "၁၇။ သုနက္ခတ္ကံ သုမင်္ဂလံ၊\nသုပ္ပဘာတံ သုဟုဋ္ဌိတံ။ သုခဏော သုမုဟုတ္တော စ၊ သုယိဋ္ဌံ ဗြဟ္မစာရိသု။",
      "pronunciation": "၁၇။ သု-နက်ခတ်တံ သုမင်ဂလံ\nသုပ်ပ-ဘာတံ သုဟုတ်ထိတံ သုခ​ဏော သု-မုဟုတ်တော စ သု-ယိတ်ထံ ဗြန်မ-စာရိသု"
    },
    {
      "content": "၁၈။ ပဒက္ခိဏံ ကာယကမ္မံ၊\nဝါစာကမ္မံ ပဒက္ခိဏံ။ ပဒက္ခိဏံ မနောကမ္မံ၊ ပဏီဓိ တေ ပဒက္ခိဏေ။",
      "pronunciation": "၁၈။ ပဒက်ခိဏံ ကာယကမ်မံ\nဝါစာ-ကမ်မံ ပဒက်ခိဏံ ပဒက်ခိဏံ မနောကမ်မံ၊ ပဏီဓိ တေ ပဒက်ခဏေ"
    },
    {
      "content": "၁၉။ ပဒက္ခိဏာနိ ကတွာန၊\nလဘန္တတ္ထေ ပဒက္ခိဏေ။ တေ အတ္ထလဒ္ဓါ သုခိတာ၊ ဝိရုဠှာ ဗုဒ္ဓသာသနေ။ အရောဂါ သုခိတာ ဟောထ၊ သဟ သ‌‌‌ဗ္ဗေဟိ ဉာတိဘိ။",
      "pronunciation": "၁၉။ ပဒက်ခိဏာနိ ကတ်တဝါန၊\nလဘန်တတ်ထေ ပဒက်ခိဏေ တေ အတ်ထ-လတ်ဓာ သုခိတာ ဝိရုန်လှာ ဗုတ်ဓသာသနေ အ-ရောဂါ သုခိတာ ဟောထ၊ သဟ သတ်ဗေဟိ ညာတိဘိ"
    },
    {
      "content": "ပုဗ္ဗဏှသုတ္တံ နိဋ္ဌိတံ။",
      "pronunciation": "ပုတ်ဗန်ဏ-သုတ်တံ နိတ်ထိတံ"
    }
  ]
}
