{
  "id": "ဗောဇ္ဈင်္ဂသုတ်",
  "title": "ဗောဇ္ဈင်္ဂသုတ်",
  "about": "ဗောဇ္ဈင်္ဂသုတ်သည် သံယုတ်ပါဠိတော်၌ပါရှိသော သုတ္တံတစ်ခုဖြစ်၍ မြတ်ဗုဒ္ဓကိုယ်တိုင် ဟောကြားတော်မူခဲ့သည်။ ပရိတ်ကြီး (၁၁)သုတ်ဟု လူသိများသော ပရိတ်ကြီးပါဠိတော်တွင် ဤသုတ္တံကို အခြေခံ၍ ဂါထာများနှင့် သစ္စာပြုပုံကိုသာ ရေးဖွဲ့ထားခြင်းဖြစ်သည်။ ပရိတ်ကြီးလာ ဗောဇ္ဈင်္ဂသုတ်သည် မူရင်းမဟုတ်ဘဲ နေ့စဉ်ရွတ်ဖတ်ပူဇော်သောအခါ အဆင်ပြေစေရန် စီရင်ရေးသားထားသော သုတ်ဖြစ်သည်။\nဗောဇ္ဈင်္ဂသုတ်တွင် ဗောဇ္ဈင်ခုနစ်ပါး မြတ်တရား၏ အကျိုးကျေးဇူးတို့ကို ဟောပြထားသည်။ \"သတိ၊ ပညာ (ဓမ္မဝိစယ)၊ ဝီရိယ၊ ပီတိ၊ ပဿဒ္ဓိ၊ သမာဓိ၊ ဥပေက္ခာ ဤတရားခုနှစ်ဖြာတို့ကို ဗောဇ္ဈင်တရားများ ဖြစ်ကြသည်\"ဟူ၍ မြတ်စွာဘုရားက ထုတ်ဖော်ပြောကြားပေ၏။ \"ဗောဇ္ဈင်ခုနစ်ပါးသည် ကျင့်သုံး၊ ပွားများရမည့်တရားဖြစ်၍ သံသရာ၌ ကျင်လည်နေကြရသော သူတို့၏ ဆင်းရဲဒုက္ခကို သက်သာပျောက်ကင်းစေနိုင်၏။ ထကြွ သောင်းကျန်းလာသော ကိလေသာတို့ကိုလည်း နှိပ်ကွပ်ဆုံးမနိုင်၏။ အရဟတ္တမဂ်၏ အင်္ဂါအစိတ်အပိုင်းလည်း ဖြစ်ပေ၏။\"ဟု ဤသုတ်တွင် ပြဆိုထားသည်။",
  "body": [
    {
      "content": "၁။ သံသာရေ သံသရန္တာနံ၊\nသဗ္ဗဒုက္ခ ဝိနာသနေ။\nသတ္တ ဓမ္မေ စ ဗောဇ္ဈင်္ဂေ၊\nမာရသေနာပမဒ္ဒနေ။",
      "pronunciation": "၁။ သံသာရေ သံသရန်တာနံ\nသတ်ဗ-ဒုတ်ခ-ဝိနာသနေ\nသတ်တ ဓမ်မေ စ ဗွတ်ဈင်ဂေ\nမာရ-သေနာပမတ်ဒနေ"
    },
    {
      "content": "၂။ ဗုဇ္ဈိတွာ ယေ စိမေ သတ္တာ၊\nတိဘဝါ မုတ္တကုတ္တမာ။\nအဇာတိ မဇရာဗျာဓိံ၊\nအမတံ နိဗ္ဘယံ ဂတာ။",
      "pronunciation": "၂။ ဗုတ်ဇိတ်တဝါ ယေ စိမေ သတ်တာ\nတိဘဝါ မုတ်တ ကုတ်တမာ\nအ-ဇာတိ မ-ဇရာဗျာဓိမ်\nအ-မတံ နိတ်ဘယံ ဂတာ"
    },
    {
      "content": "၃။ ဧဝမာဒိ ဂုဏူပေတံ၊\nအနေကဂုဏသင်္ဂဟံ။\nဩသဓဉ္စ ဣမံ မန္တံ၊\nဗောဇ္ဈင်္ဂဉ္စ ဘဏာမ ဟေ။",
      "pronunciation": "၃။ အေဝ-မာဒိဂုဏူ ပေတံ\nအနေက-ဂုဏ-သင်ဂဟံ\nအောသဓင်စ အိမံ မန်တံ\nဗွတ်ဈင်ဂင်စ ဘဏာမေဟေ"
    },
    {
      "content": "၄။ ဗောဇ္ဈင်္ဂေါ သတိသင်္ခါတော၊\nဓမ္မာနံ ဝိစယော တထာ။\nဝီရိယံ ပီတိ ပဿဒ္ဓိ၊\nဗောဇ္ဈင်္ဂါ စ တထာ' ပရေ။",
      "pronunciation": "၄။ ဗွတ်ဈင်ဂေါ သတိသင်ခါတော\nဓမ်မာနံ ဝိစယော တထာ\nဝီရိယံ ပီတိ ပတ်သတ်ဓိ\nဗွတ်ဈင်ဂါ စ တထာပရေ"
    },
    {
      "content": "၅။ သမာဓုပေက္ခာ ဗောဇ္ဈင်္ဂါ၊\nသတ္တေ' တေ သဗ္ဗဒဿိနာ။\nမုနိနာ သမ္မဒက္ခာတာ၊\nဘာဝိတာ ဗဟုလီကတာ။",
      "pronunciation": "၅။​ သမာဓုပစ်ခါ ဗွတ်ဈင်ဂါ\nသတ်တေတေ သတ်ဗ-ဒတ်သိနာ\nမုနိနာ သမ်မဒက်ခတာ\nဘာဝိတာ ဗဟုလီကတာ"
    },
    {
      "content": "၆။ သံဝတ္တန္တိ အဘိညာယ၊\nနိဗ္ဗာနာယ စ ဗောဓိယာ။\nဧတေန သစ္စဝဇ္ဇေန၊\nသောတ္ထိ တေ ဟောတု သဗ္ဗဒါ။",
      "pronunciation": "၆။​ သံဝတ်တန်တိ အဘိန်ညာယ၊\nနိတ်ဗာနာယ စ ဗောဓိယာ\nအေတေန သစ်စ-ဝစ်ဇေန\nသွတ်ထိ တေ ဟောတု သတ်ဗဒါ"
    },
    {
      "content": "၇။ ဧကသ္မိံ သမယေ နာထော၊\nမောဂ္ဂလ္လာနဉ္စ ကဿပံ။\nဂိလာနေ ဒုက္ခိတေ ဒိသွာ၊\nဗောဇ္ဈင်္ဂေ သတ္တ ဒေသယိ။",
      "pronunciation": "၇။​ အေကတ်-သမိမ် သမယေ နာထော\nမောက်ဂန်လာနင် စ ကတ်သပံ\nဂိလာနေ ဒုတ်ခိတေ ဒိတ်သဝါ\nဗွတ်ဈင်ဂေ သတ်တ ဒေသယိ"
    },
    {
      "content": "၈။ တေ စ တံ အဘိနန္ဒိတွာ၊\nရောဂါ မုစ္စိံသု တင်္ခဏေ။\nဧတေန သစ္စဝဇ္ဇေန၊\nသောတ္ထိ တေ ဟောတု သဗ္ဗဒါ။",
      "pronunciation": "၈။​ တေ စ တံ အဘိနန်ဒိတ်တဝါ\nရောဂါ မုတ်စိတ်သု တင်ခဏေ\nအေတေန သစ်စ ဝစ်ဇေန၊\nသွတ်ထိ တေ ဟောတု သတ်ဗဒါ"
    },
    {
      "content": "၉။ ဧကဒ ဓမ္မရာဇာပိ၊\nဂေလညေနာ' ဘိပီဠိတော။\nစုန္ဒတ္ထေရေန တံယေဝ၊\nဘဏာပေတွာန သာဒရံ။",
      "pronunciation": "၉။​ အေက-ဒါ ဓမ်မ-ရာဇာပိ၊\nဂေလင်​ညေနာ ဘိ ပီလိတော\nစုန်ဒတ်ထေရေန တံယေ၀\nဘဏာပစ်တဝါန သာဒရံ"
    },
    {
      "content": "၁၀။ သမ္မောဒိတွာန အာဗာဓာ၊\nတမှာ ဝုဋ္ဌာသိ ဌာနသော။\nဧတေန သစ္စဝဇ္ဇေန၊\nသောတ္ထိ တေ ဟောတု သဗ္ဗဒါ။",
      "pronunciation": "၁၀။​ သမ်မောဒိတ်တဝါန အာဗာဓာ၊\nတမ်မှာ ဝုတ်ထာသိ ထာန-သော\nအေတေန သစ်စ ဝစ်ဇေန၊\nသွတ်ထိ တေ ဟောတု သတ်ဗဒါ"
    },
    {
      "content": "၁၁။​ ပဟီနာ တေ စ အာဗာဓာ၊\nတိဏ္ဏန္နမ္ပိ မဟေသိနံ။\nမဂ္ဂဟတာ ကိလေသာဝ၊\nပတ္တာ' နုပ္ပတ္တိဓမ္မတံ။\nဧတေန သစ္စဝဇ္ဇေန၊\nသောတ္ထိ တေ ဟောတု သဗ္ဗဒါ။",
      "pronunciation": "၁၁။​ ပဟီနာ တေ စ အာဗာဓာ\nတိန်ဏန်နမ်ပိ မဟေသိနံ\nမက်ဂ-ဟတာ ကိလေသာဝ\nပတ်တာ နုပ်ပတ်တိ-ဓမ်မ-တံ\nအေတေန သစ်စဝစ်ဇေန၊\nသွတ်ထိ တေ ဟောတု သတ်ဗဒါ"
    },
    {
      "content": "ဗောဇ္ဈင်္ဂသုတ္တံ နိဋ္ဌိတံ။",
      "pronunciation": "ဗွတ်ဈင်ဂ-သုတ်တံ နိတ်ထိတံ"
    }
  ]
}
