{
  "id": "မောရသုတ်",
  "title": "မောရသုတ်",
  "about": "မောရသုတ်တော်မှာ ဇာတကပါဠိတော်၊ ဒုကနိပါတ်၊ မောရဇာတက မှလာသော ဘုရားအလောင်းတော် ရွှေဥဒေါင်းမင်းဘဝက ရွတ်ဆိုပူဇော်ခဲ့သည့် ဘုရားဂုဏ်တော်၊ သစ္စာလေးပါးဂုဏ်တော်နှင့် ရဟန္တာဂုဏ်တော်တို့ကို ချီးကျူးကော်ရော်ပူဇော်သော ဂါထာဖြစ်သည်။ ဘုရားအလောင်းရွှေဥဒေါင်းမင်းသည် ဤဂါထာကို နေထွက်နေဝင် နေ့စဉ်ရွတ်ဖတ်ပူဇော်ခဲ့ရာ လာရောက်ဖမ်းယူရန် ကြိုးစားခဲ့သော မုဆိုးများ မျိုးဆက် (၇) ဆက်တိုင်တိုင် ရွှေဥဒေါင်းမင်းကို ဖမ်းယူနိုင်ခြင်း မရှိခဲ့ပေ။ ထိုသို့ ဘုရားအလောင်းတော်ရွှေဥဒေါင်းမင်း ဤဂါထာတော်ကို ရွတ်ဖတ်ပူဇော်သဖြင့် အဖမ်းအဆီးအနှောင်အဖွဲ့ မှ လွတ်မြောက်ခဲ့ခြင်းကို အကြောင်းပြု၍ ဗုဒ္ဓဘာသာဝင်များက မိမိတို့သည်လည်း အဖမ်းအဆီး အနှောင်အဖွဲ့ ဘေးရန်အမျိုးမျိုးမှ လွတ်မြောက်ပါစေခြင်း အကျိုးငှါ ဤ မောရသုတ်ဂါထာတော်ကို ပရိတ်တော်အဖြစ်ရွတ်ဖတ် ပူဇော်ကြသည်။ ဤ ပရိတ်တော်သည် ဗုဒ္ဓဘာသာဝင်များ ရွတ်ဖတ်ပူဇော်လေ့ရှိကြသည့် ပရိတ်ကြီး (၁၁) သုတ်တွင် (၅) သုတ်မြောက် ပရိတ်တော်ဖြစ်သည်။",
  "body": [
    {
      "content": "၁။ ပူရေန္တံ ဗောဓိသမ္ဘာရေ၊\nနိဗ္ဗတ္တံ မောရယောနိယံ။\nယေန သံဝိဟိတာ ရက္ခံ၊\nမဟာသတ္တံ ဝနေစရာ။",
      "pronunciation": "၁။ ပူရင်တံ ဗောဓိသမ်ဘာရေ\nနိတ်ဗတ်တံ မောရ-ယောနိယံ\nယေန သံဝိဟိတာရက်ခံ\nမဟာသတ်တံ ဝနေစရာ"
    },
    {
      "content": "၂။ စိရဿံ ဝါယမန္တာပိ၊\nနေဝ သက္ခိံသု ဂဏှိတုံ။\nဗြဟ္မမန္တ န္တိ အက္ခာတံ၊\nပရိတ္တံ တံ ဘဏာမ ဟေ။",
      "pronunciation": "၂။  စိရတ်သံ ဝါယမန်တာပိ၊\nနေဝ သက်ခိမ်သု ဂန်နှိတုံ\nဗြန်မ-မန်တန်တိ အက်ခါတံ\nပရိတ်တံ တံ ဘဏာမ ဟေ"
    },
    {
      "content": "၃။ ဥဒေတယံ စက္ခုမာ ဧကရာဇာ၊\nဟရိဿ ဝဏ္ဏော ပထဝိပ္ပဘာသော။\nတံ တံ နမဿာမိ ဟရိဿဝဏ္ဏံ\nပထဝိပ္ပဘာသံ၊\nတယာဇ္ဇ ဂုတ္တာ ဝိဟရေမု ဒိဝသံ၊",
      "pronunciation": "၃။ အုဒေတယံ စက်ခုမာ အေက-ရာဇာ\nဟရိတ်သ-ဝဏ်ဏော ပထဝိတ်ပ,ဘာသော\nတံ တံ နမတ်သာမိ ဟရိတ်သ-ဝဏ်ဏံ\nပထဝိပ်ပ, ဘာသံ\nတယစ်ဇ ဂုတ်တာ ဝိဟရေမု ဒိဝသံ"
    },
    {
      "content": "၄။ ယေ ဗြာဟ္မဏာ ဝေဒဂူ သဗ္ဗဓမ္မေ၊\nတေ မေ နမော တေ စ မံ ပါလယန္တု။\nနမတ္ထု ဗုဒ္ဓါနံ နမတ္ထု ဗောဓိယာ၊\nနမော ဝိမုတ္တာနံ နမော ဝိမုတ္တိယာ၊\nဣမံ သော ပရိတ္တံ ကတွာ၊\nမောရော စရတိ ဧသနာ။",
      "pronunciation": "၄။ ယေ ဗြန်မဏာ ဝေဒဂူ သတ်ဗ-ဓမ်မေ\nတေ မေ နမော တေ စ မံ ပါလယန်တု\nနမတ်ထု ဗုတ်ဓာနံ နမတ်ထု ဗောဓိယာ\nနမော ဝိမုတ်တာနံ နမော ဝိမုတ်တိယာ\nအိမံ သော ပရိတ်တံ ကတ်တဝါ\nမောရော စရတိ အေသနာ"
    },
    {
      "content": "၅။ အပေတယံ စက္ခုမာ ဧကရာဇာ၊\nဟရိဿဝဏ္ဏော ပထဝိပ္ပဘာသော။\nတံ တံ နမဿာမိ ဟရိဿဝဏ္ဏံ\nပထဝိပ္ပဘာသံ၊\nတယာဇ္ဇ ဂုတ္တာ ဝိဟရေမု ရတ္တိံ။",
      "pronunciation": "၅။ အပေတယံ စက်ခုမာ အေက-ရာဇာ\nဟရိတ်သ-ဝဏ်ဏော ပထဝိပ်ပ,ဘာသော\nတံ တံ နမတ်သာမိ ဟရိတ်သ-ဝဏ်ဏံ\nပထဝိပ်ပ-ဘာသံ\nတယစ်ဇ ဂုတ်တာ ဝိဟရေမု ရတ်တိမ်"
    },
    {
      "content": "၆။ ယေ ဗြဟ္မဏာ ဝေဒဂူ သဗ္ဗဓမ္မေ၊\nတေ မေ နမော တေ စ မံ ပါလယန္တု။\nနမတ္တု ဗုဒ္ဓါနံ နမတ္ထု ဗောဓိယာ။\nနမော ဝိမုတ္တာနံ နမော ဝိမုတ္တိယာ။\nဣမံ သော ပရိတ္တံ ကတွာ၊\nမောရော ဝါသ မကပ္ပယိ။",
      "pronunciation": "၆။ ယေ ဗြန်မဏာ ဝေဒဂူ သတ်ဗ-ဓမ်မေ\nတေ မေ နမော, တေ စ မံ ပါလယန်တု\nနမတ်ထု ဗုတ်ဓာနံ နမတ်ထု ဗောဓိယာ\nနမော ဝိမုတ်တာနံ နမော ဝိမုတ်တိယာ\nအိမံ သော ပရိတ်တံ ကတ်တဝါ\nမောရော ဝါသ'မ-ကပ်ပယိ"
    },
    {
      "content": "မောရသုတ္တံ နိဋ္ဌိတံ။",
      "pronunciation": "မောရ-သုတ်တံ နိတ်ထိတံ"
    }
  ],
}
