{
  "id": "မင်္ဂလသုတ်",
  "title": "မင်္ဂလသုတ်",
  "about": "ပရိတ်ကြီး (၁၁) သုတ်စာရင်းတွင် ပထမနေရာမှ ပါဝင်သည်။ ဘုန်းတော်ကြီးသင် ပညာရေးစနစ်၌ သင်ပုန်းကြီးပြီးလျှင်ပြီးချင်း မဖြစ်မနေသင်ယူရသော သင်ခန်းစာလည်းဖြစ်သည်။ မြန်မာနိုင်ငံတွင် နွေရာသီကျောင်းပိတ်ရက်များ၌ အခြေခံပညာကျောင်းသားများသည် ဘုန်းကြီးကျောင်းများ၌ ဖြစ်စေ၊ ဗုဒ္ဓကလျာဏယုဝအသင်း အစရှိသော ဘာသာရေးအသင်းများမှ ဦးစီးဖွင့်လှစ်သည့် သင်တန်းများမှာဖြစ်စေ လေ့လာသင်ယူကြသည်။ ဗုဒ္ဓ၏ လူမှုကျင့်ဝတ်များဆိုင်ရာ သဘောထားများကို လေ့လာလိုလျှင် ချန်လှပ်ထားခဲ့၍ မဖြစ်နိုင်သော သုတ္တန်လည်းဖြစ်သည်။",
  "body": [
    {
      "content": "၁။ ယံ မင်္ဂလံ ဒွါဒသဟိ၊\nစိန္တယိံသု သဒေဝကာ၊\nသောတ္ထာနံ နာဓိဂစ္ဆန္တိ၊\nအဋ္ဌတ္တိံ သဉ္စ မင်္ဂလံ။",
      "pronunciation": "၁။ ယံ မင်ဂလံ ဒွါဒ-သ-ဟိ ၊\nစိန်တယိမ် သု-သ -ဒေဝကာ\nသွတ်ထာနံ နာဓိ-ဂစ်ဆန်တိ၊\nအတ်ထ-တိမ်သင်စ မင်ဂလံ။"
    },
    {
      "content": "၂။ ဒေသိတံ ဒေဝဒေဝေန၊\nသဗ္ဗပါပဝိနာသနံ။\nသဗ္ဗလောက ဟိတတ္ထာယ၊\nမင်္ဂလံ တံ ပဏာမ ဟေ။",
      "pronunciation": "၂။ ဒေသိတံ ဒေဝဒေဝေန၊\nသတ်ဗ-ပါပ ဝိနာသနံ။\nသတ်ဗ-လောက ဟိတတ်ထာယ။\nမင်ဂလံ တံ ဘဏာမ ဟေ။"
    },
    {
      "content": "၃။ ဧဝံ မေ သုတံ၊\nဧကံ သမယံ ဘဂဝါ သာဝတ္ထိယံ၊\nဝိဟရတိ ဇေတဝနေ၊\nအနာထပိဏ္ဍိကဿ အာရာမေ။\nအထခေါ အညတရာ ဒေဝတာ\nအဘိက္ကန္တာယ ရတ္တိယာ အဘိက္ကန္တ ဝဏ္ဏာ\nကေဝလကပ္ပံ ဇေတဝနံ ဩဘာသေတွာ\nယေန ဘဂဝါ၊ တေနုပသင်္ကမိ။\nဥပသင်္ကမိတွာ ဘဂဝန္တံ - အဘိဝါဒေတွာ။\nဧကမန္တံ အဋ္ဌာသိ။\nဧကမန္တံ ဌိတာ ခေါ သာ ဒေဝတာ\nဘဂဝန္တံ ဂါထာယ အဇ္ဈဘာသိ။",
      "pronunciation": "၃။ အေဝံ မေ သုတံ၊\nအေကံ သမယံ ဘဂဝါ သာဝတ်ထိယံ\nဝိဟရတိ ဇေတ-ဝနေ၊\nအ-နာထ ပိန်ဒိကတ်သ အာရာမေ။\nအထခေါ အင်ညတရာ ဒေဝသာ\nအဘိတ်ကန်တာရ ရတ်တိယာ။\nအဘိတ်ကန်တဝဏ်ဏာ\nကေဝလ-ကပ်ပံ ဇေတ-ဝနံ အောဘာ သစ်တဝါ\nယေန ဘဂဝါ တေနုပ-သင်ကမိ။\nအုပ-သင်ကမိတ် တဝါ ဘဂဝန်တံ အဘိဝါဒစ်တဝါ\nအေက မန်တံ အတ်ထာသိ။\nအေကမန်တံ ထိတာခေါ သာ ဒေဝတာ၊\nဘဂဝန်တန် ဂါထာယ အစ်ဈဘာသိ။"
    },
    {
      "content": "၄။ ဗဟူ ဒေဝါ မနုဿာ စ၊\nမင်္ဂလာနိ အစိန္တ ယုံ။\nအာကင်္ခမာနာ သောတ္ထာနံ၊\nဗြူဟိ မင်္ဂလ မုတ္တမံ။",
      "pronunciation": "၄။ ဗဟူ ဒေဝါ မနုတ်သာ စ၊\nမင်ဂလာနိ အ--စိန်တယုံ။\nအာကင်ခ မာနာ သွတ်ထာနံ၊\nဗြူဟိ မင်ဂလ--မုတ်တမံ။"
    },
    {
      "content": "၅။ အသေဝနာ စ ဗာလာနံ၊\nပဏ္ဍိတာနဉ္စ သေဝနာ။\nပူဇာ စ ပူဇနေယျာနံ၊\nဧတံ မင်္ဂလ မုတ္တမံ။",
      "pronunciation": "၅။ အ--သေဝနာ စ ဗာလာနံ\nပန်ဒိတာနင် စ သေဝနာ။\nပူဇာစ ပူဇ--နေယားနံ၊\nအေတံ မင်ဂလ-- မုတ်တမံ။"
    },
    {
      "content": "၆။ ပတိရူပ ဒေသဝါသော စ၊\nပုဗ္ဗေ စ ကတ ပုညတာ။\nအတ္တသမ္မာပဏိဓိ စ၊\nဧတံ မင်္ဂလ မုတ္တမံ။",
      "pronunciation": "၆။ ပတိရူပ ဒေသ--ဝါသော စ၊\nပုတ်ဗေစ ကတ ပုန်ညတာ။\nအတ်တ--သမ်မာ ပဏိဓိ စ၊\nအေတံ မင်ဂလ-- မုတ်တမံ။"
    },
    {
      "content": "၇။ ဗာဟုသစ္စ ဉ္စ သိပ္ပဉ္စ၊\nဝိနယောစ သုသိက္ခိတော။\nသုဘာသိတာ စ ယာ ဝါစာ။\nဧတံ မင်္ဂလ မုတ္တမံ။",
      "pronunciation": "၇။ ဘာဟုတ်သစ်စင်စ  သိပ်ပင်စ၊\nဝိနယော  စ   သု-သိတ်ခိတော။\nသု-ဘာသိတာ စ  ယာ ဝါစာ၊\nဧတံ မင်ဂလ-မုတ်တမံ။"
    },
    {
      "content": "၈။ မာတာပိတု ဥပဋ္ဌာနံ၊\nပုတ္တဒါရဿ သင်္ဂဟော။\nအနာကုလာ စ ကမ္မန္တာ၊\nဧတံ မင်္ဂလ မုတ္တမံ။",
      "pronunciation": "၈။ မာတာ ပိသု ဥပတ်ထာနံ၊\nပုတ်သ-ဒါရတ်သ  သင်ဂဟော။\nအနာကုလာစ  ကမ်မန်တာ၊\nအေတံ မင်ဂလ-မုတ်တမံ။"
    },
    {
      "content": "၉။ ဒါနဉ္စ ဓမ္မစရိယာ စ၊\nဉာတကာနဉ္စ သင်္ဂဟော။\nအနဝဇ္ဇာနိ ကမ္မာနိ၊\nဧတံ မင်္ဂလ မုတ္တမံ။",
      "pronunciation": "၉။ ဒါနင်စ  ဓမ်မ-စရိယာ စ၊\nညာတကာနင်စ  သင်ဂဟော။\nအန-ဝစ်ဇာနိ  ကမ်မာနိ၊\nဧတန် မင်ဂလ-မုတ်တမံ။"
    },
    {
      "content": "၁၀။ အာရတီ ဝိရတီ ပါပါ၊\nမဇ္ဇပါနာ စ သံယမော။\nအပ္ပမာဒေါ စ ဓမ္မေသု၊\nဧတံ မင်္ဂလ မုတ္တမံ။",
      "pronunciation": "၁၀။ အာရတီ-ဝိရတီ-ပါပါ၊\nမစ်ဇ-ပါနာ  စ  သံယမော။\nအပ်ပမာဒေါ  စ  ဒမ်မေသု၊\nအေတံ  မင်ဂလ-မုတ်တမံ။"
    },
    {
      "content": "၁၁။ ဂါရဝေါ စ နိဝါတော စ၊\nသန္တုဋ္ဌိ စ ကတညုတာ။\nကာလေန ဓမ္မဿဝနံ၊\nဧတံ မင်္ဂလ မုတ္တမံ။",
      "pronunciation": "၁၁။ ဂါရဝေါ  စ   နိဝါတော  စ၊\nသန်တုတ်ထိ  စ  ကတင်ညုတာ။\nကာလေန  ဓမ်မတ်သဝနံ၊\nဧတံ  မင်ဂလ-မုတ်တမံ။"
    },
    {
      "content": "၁၂။ ခန္တီစ သောဝစဿတာ၊\nသမဏာနဉ္စ ဒဿနံ၊\nကာလေန ဓမ္မသာကစ္ဆာ၊\nဧတံ မင်္ဂလ မုတ္တမံ။",
      "pronunciation": "၁၂။ ခန်တီ  စ    သောဝစတ်သတာ၊\nသမဏာနင်စ   ဒတ်သနံ။\nကာလေန   ဓမ်မ-သာကစ်ဆာ၊\nအေတံ  မင်ဂလ-မုတ်တမံ။"
    },
    {
      "content": "၁၃။ တပေါ စဗြဟ္မစရိယဉ္စ\nအရိယာသစ္စာန ဒဿနံ၊\nနိဗ္ဗာန သစ္ဆိကိရိယာ စ၊\nဧတံ မင်္ဂလ မုတ္တမံ။",
      "pronunciation": "၁၃။ တပေါ  စ  ဗြန်မ  စရိရင်စ၊\nအရိရာ  သစ်စာန   ဒတ်သနံ၊\nနိတ်ဘာန  သစ်ဆိ   ကိရိယာ  စ၊\nအေတံ  မင်ဂလ-မုတ်တမံ။"
    },
    {
      "content": "၁၄။ ဖုဋ္ဌဿ လောကဓမ္မေဟိ၊\nစိတ္တံ ယဿ န ကမ္ပတိ၊\nအသောကံ ဝိရဇံ ခေမံ၊\nဧတံ မင်္ဂလ မုတ္တမံ။",
      "pronunciation": "၁၄။ ဖုတ်ထတ်သ   လောက   ဓမ်မေဟိ၊\nစိတ်တန်  ယတ်သ  န   ကမ်ပတိ။\nအသောကံ  ဝိရဇံ  ခေမံ၊\nအေတံ  မင်ဂလ-မုတ်တမံ။"
    },
    {
      "content": "၁၅။ ဧတာဒိသာနိ ကတွာန၊\nသဗ္ဗတ္ထ မပရာဇိတာ။\nသဗ္ဗတ္ထ သောတ္ထိံ ဂစ္ဆန္တိ၊\nတံ တေသံ မင်္ဂလ မုတ္တမံ။",
      "pronunciation": "၁၅။ အေတာဒိသာနိ  ကတ်တဝါန၊\nသတ်ဗတ်ထ   မ-ပရာဇိတာ။\nသတ်ဗတ်ထ   သွတ်ထိမ်  ဂစ်ဆန်တိ၊\nတံ  တေသံ  မင်ဂလ-မုတ်တမံ။"
    },
    {
      "content": "မင်္ဂလသုတ္တံ နိဋ္ဌိတံ။",
      "pronunciation": "မင်ဂလ-သုတ်တံ  နိတ်ထိတံ။"
    },
  ],
}
