{
  "id": "မဟာသမယသုတ်",
  "title": "မဟာသမယသုတ်",
  "about": "ဤသုတ်သည် ရှေးအိန္ဒိယပြည်၌ ဗုဒ္ဓဘာသာထွန်းကားစဉ်အချိန်ဝယ် ထိုခေတ် ထိုလူမျိုးတို့ ကိုးကွယ်ကြသော နတ်များ၊ ဗြဟ္မာများအကြောင်းကို စုံလင်စွာဖော်ပြသောသုတ် ဖြစ်သည်။",
  "body": [
    {
      "content": "သတေဟိ ပဉ္စမတ္တေဟိ၊ ခီဏာသဝေဟိ ကေဝလံ။\nဘိက္ခူဟိ ဘူပဝံသေဟိ၊ သတ္ထာ ဇိနော ပရိဝုတော။\nသက္ကေ ကပိလဝတ္ထုသ္မိံ၊ ဆာယာရမ္မေ မဟာဝနေ။\nသမန္တတော သဟဿေဟိ၊ စက္ကဝါဠေဟိ ဒသဟိ။\nအာဂမ္မ သန္နိသိန္နာနံ၊ ဒေဝါနံ ယ’မဒေသယိ။\nအာယုဒီဃကရံ သဗ္ဗ−သမ္ပတ္တိသာဓကံ ဝရံ။\nသုဒ္ဓါဝါသပ္ပဘူတီဟိ၊ ဒေဝေဟိ ပဋိနန္ဒိတံ။\nသဗ္ဗရောဂဘယုဂ္ဃါတံ၊ သမယံ တံ ဘဏာမ ဟေ။",
      "pronunciation": ""
    },
    {
      "content": "၁။ ဧဝံ မေ သုတံ−ဧကံ သမယံ ဘဂဝါ သက္ကေသု ဝိဟရတိ ကပိလဝတ္ထုသ္မိံ မဟာဝနေ မဟတာ ဘိက္ခုသံ ဃေန သဒ္ဓိံ ပဉ္စမတ္တေဟိ ဘိက္ခုသတေဟိ သဗ္ဗေဟေဝ အရဟန္တေဟိ၊ ဒသဟိ စ လောကဓာတူဟိ ဒေဝတာ ယေဘုယျေန သန္နိပတိတာ ဟောန္တိ ဘဂဝန္တံ ဒဿနာယ, ဘိက္ခုသံဃဉ္စ။\nအထ ခေါ စတုန္နံ သုဒ္ဓါဝါသကာယိကာနံ ဒေဝတာနံ ဧတဒဟောသိ “အယံ ခေါ ဘဂဝါ သက္ကေသု ဝိဟရတိ ကပိလဝတ္ထုသ္မိံ မဟာဝနေ မဟတာ ဘိက္ခုသံဃေန သဒ္ဓိံ ပဉ္စမတ္တေဟိ ဘိက္ခုသတေဟိ သဗ္ဗေဟေဝ အရဟန္တေဟိ၊ ဒသဟိ စ လောကဓာတူဟိ ဒေဝတာ ယေဘုယျန\nသန္နိပတိဟာ ဟောန္တိ ဘဂဝန္တံ ဒဿနာယ, ဘိက္ခုသံဃဉ္စ၊ ယံနူန မယမ္ပိ ယေန ဘဂဝါ၊ တေနုပသင်္ကမေယျာမ၊ ဥပသင်္ကမိတွာ ဘဂဝတော သန္တိကေ ပစ္စေကံ ဂါထံ ဘာသေယျာမာ”တိ။\nအထ ခေါ တာ ဒေဝတာ သေယျတာပိ နာမ ဗလဝါ ပုရိသော သမိဉ္ဇိတံ ဝါ ဗာဟံ ပသာရေယျ၊ ပသာရိတံ ဝါ ဗာဟံ သမိဉ္ဇေယျ၊ ဧဝမေဝ သုဒ္ဓါဝါသေသု ဒေဝေသု အန္တရဟိတာ ဘဂဝတော ပုရတော ပါတုရဟေသုံ။ အထ ခေါ တာ ဒေဝတာ ဘဂဝန္တံ အဘိဝါဒေတွာ ဧကမန္တံ အဋ္ဌံသု။\nဧကမန္တံ ဌိတာ ခေါ ဧကာ ဒေဝတာ ဘဂဝတော သန္တိကေ ဣမံ ဂါထံ အဘာသိ −\nမဟာသမယော ပဝနသ္မိံ၊\nဒေဝကာယာ သမာဂတာ။\nအာဂတ’မှ ဣမံ ဓမ္မသမယံ၊\nဒက္ခိတာယေ အပရာဇိတသံဃ”န္တိ။",
      "pronunciation": ""
    },
    {
      "content": "၂။ အထ ခေါ အပရာ ဒေဝတာ ဘဂဝတော သန္တိကေ ဣမံ ဂါထံ အဘာသိ −\nတတြ ဘိက္ခဝေါ သမာဒဟံသု၊\nစိတ္တ’မတ္တနော ဥဇုကံ အကံသု။\nသာရထီဝ နေတ္တာနိ ဂဟေတွာ၊\nဣန္ဒြိယာနိ ရက္ခန္တိ ပဏ္ဍိတာ”တိ။",
      "pronunciation": ""
    },
    {
      "content": "၃။ အထ ခေါ အပရာ ဒေဝတာ ဘဂဝတော သန္တိကေ ဣမံ ဂါထံ အဘာသိ −\nဆေတွာ ခီလံ ဆေတွာ ပလိဃံ၊\nဣန္ဒခီလံ ဦဟစ္စ မနေဇာ။\nတေ စရန္တိ သုဒ္ဓါ ဝိမလာ၊\nစက္ခုမတာ သုဒန္တာ သုသုနာဂါ”တိ။",
      "pronunciation": ""
    },
    {
      "content": "၄။ အထ ခေါ အပရာ ဒေဝတာ ဘဂဝတော သန္တိကေ ဣမံ ဂါထံ အဘာသိ −\nယေ ကေစိ ဗုဒ္ဓံ သရဏံ ဂတာသေ၊\nန တေ ဂမိဿန္တိ အပါယဘူမိံ။\nပဟာယ မာနုသံ ဒေဟံ၊\nဒေဝကာယံ ပရိပူရေဿန္တီ”တိ။",
      "pronunciation": ""
    },
    {
      "content": "၅။ အထ ခေါ ဘဂဝါ ဘိက္ခူ အာမန္တေသိ “ယေဘုယျေန ဘိက္ခဝေ ဒသသု လောကဓာတူသု ဒေဝတာ သန္နိပတိတာ ဟောန္တိ တထာဂတံ ဒဿနာယ ဘိက္ခုသံဃဉ္စ။ ယေပိ တေ ဘိက္ခဝေ အဟေသုံ အတီတမဒ္ဓါနံ အရဟန္တော သမ္မာသမ္ဗုဒ္ဓါ တေသမ္ပိ ဘဂဝန္တာနံ ဧတံပရမာယေဝ ဒေဝတာ သန္နိပတိတာ အဟေသုံ သေယျထာပိ မယှံ ဧတရဟိ။ ယေပိ တေ ဘိက္ခဝေ ဘဝိဿန္တိ အနာဂတမဒ္ဓါနံ အရဟန္တော သမ္မာသမ္ဗုဒ္ဓါ၊ တေသမ္ပိ ဘဂဝန္တာနံ ဧတံပရမာယေဝ ဒေဝတာ သန္နိပတိတာ ဘဝိဿန္တိ၊ သေယျထာပိ မယှံ ဧတရဟိ။ အာစိက္ခိဿာမိ ဘိက္ခဝေ ဒေဝကာယာနံ နာမာနိ၊ ကိတ္တယိဿာမိ ဘိက္ခဝေ ဒေဝကာယာနံ နာမာနိ၊ ဒေသေဿာမိ ဘိက္ခဝေ ဒေဝကာယာနံ နာမာနိ၊ တံ သုဏာထ သာဓုကံ မနသိ ကရောထ ဘာသိဿာမီ”တိ။ “ဧဝံ ဘန္တေ”တိ ခေါ တေ ဘိက္ခူ ဘဂဝတော ပစ္စဿောသုံ။",
      "pronunciation": ""
    },
    {
      "content": "၆။ ဘဂဝါ ဧတဒဝေါစ −\nသိလောက’မနုကဿာမိ၊\nယတ္ထ ဘုမ္မာ တဒဿိတာ။\nယေ သိတာ ဂိရိဂဗ္ဘရံ၊\nပဟိတတ္တာ သမာဟိတာ။\nပုထူသီဟာဝ သလ္လီနာ၊\nလောမဟံသာဘိသမ္ဘုနော။\nဩဒါတမနသာ သုဒ္ဓါ၊\nဝိပ္ပသန္နမနာဝိလာ။",
      "pronunciation": ""
    },
    {
      "content": "၇။ ဘိယျော ပဉ္စသတေ ဉတွာ၊\nဝနေ ကာပိလဝတ္ထဝေ၊\nတတော အာမန္တယီ သတ္ထာ၊\nသာဝကေ သာသနေ ရတေ။\nဒေဝကာယာ အဘိက္ကန္တာ၊\nတေ ဝိဇာနာထ ဘိက္ခဝေါ။\nတေ စ အာတပ္ပ’မကရုံ၊\nသုတွာ ဗုဒ္ဓဿ သာသနံ။",
      "pronunciation": ""
    },
    {
      "content": "၈။ တေသံ ပါတုရဟု ဉာဏံ၊\nအမနုဿာနဒဿနံ၊\nအပ္ပေကေ သတ’မဒ္ဒက္ခုံ၊\nသဟဿံ အထ သတ္တရိံ။\nသတံ ဧကေ သဟဿာနံ၊\nအမနုဿာန’မဒ္ဒသုံ။\nအပ္ပေကေ’နန္တ’မဒ္ဒက္ခုံ၊\nဒိသာ သဗ္ဗာ ဖုဋာ အဟုံ။",
      "pronunciation": ""
    },
    {
      "content": "၉။ တဉ္စ သဗ္ဗံ အဘိညာယ၊\nဝဝတ္ထိတွာန စက္ခုမာ။\nတတော အာမန္တယီ သတ္ထာ၊\nသာဝကေ သာသနေ ရတေ။\nဒေဝကာယာ အဘိက္ကန္တာ၊\nတေ ဝိဇာနာထ ဘိက္ခဝေါ။\nယေ ဝေါ’ဟံ ကိတ္တယိဿာမိ၊\nဂိရာဟိ အနုပုဗ္ဗသော။",
      "pronunciation": ""
    },
    {
      "content": "၁၀။ သတ္တသဟဿာ တေ ယက္ခာ၊\nဘုမ္မာ ကာပိလဝတ္ထဝါ။\nဣဒ္ဓိမန္တော ဇုတိမန္တော၊\nဝဏ္ဏဝန္တော ယသဿိနော။\nမောဒမာနာ အဘိက္ကာမုံ၊\nဘိက္ခူနံ သမိတိံ ဝနံ။",
      "pronunciation": ""
    },
    {
      "content": "၁၁။ ဆသဟဿာ ဟေမဝတာ၊\nယက္ခာ နာနတ္တဝဏ္ဏိနော။\nဣဒ္ဓိမန္တော ဇုတိမန္တော၊\nဝဏ္ဏဝန္တော ယသဿိနော။\nမောဒမာနာ အဘိက္ကာမုံ၊\nဘိက္ခူနံ သမိတိံ ဝနံ။",
      "pronunciation": ""
    },
    {
      "content": "၁၂။ သာတာဂိရာ တိသဟဿာ၊\nယက္ခာ နာနတ္တဝဏ္ဏိနော။\nဣဒ္ဓိမန္တော ဇုတိမန္တော၊\nဝဏ္ဏဝန္တော ယသဿိနော။\nမောဒမာနာ အဘိက္ကာမုံ၊\nဘိက္ခူနံ သမိတိံ ဝနံ။",
      "pronunciation": ""
    },
    {
      "content": "၁၃။ ဣစ္စေတေ သောဠသသဟဿာ၊\nယက္ခာ နာနတ္တဝဏ္ဏိနော။\nဣဒ္ဓိမန္တော ဇုတိမန္တော၊\nဝဏ္ဏဝန္တော ယသဿိနော။\nမောဒမာနာ အဘိက္ကာမုံ၊\nဘိက္ခူနံ သမိတိံ ဝနံ။",
      "pronunciation": ""
    },
    {
      "content": "၁၄။ ဝေဿာမိတ္တာ ပဉ္စသတာ၊\nယက္ခာ နာနတ္တဝဏ္ဏိနော။\nဣဒ္ဓိမန္တော ဇုတိမန္တော၊\nဝဏ္ဏဝန္တော ယသဿိနော။\nမောဒမာနာ အဘိက္ကာမုံ၊\nဘိက္ခူနံ သမိတိံဝနံ။",
      "pronunciation": ""
    },
    {
      "content": "၁၅။ ကုမ္ဘိီရော ရာဇဂဟိကော၊\nဝေပုလ္လ’ဿ နိဝေသနံ။\nဘိယျော နံ သတသဟဿံ၊\nယက္ခာနံ ပယိရုပါသတိ။\nကုမ္ဘီရော ရာဇဂဟိကော၊\nသောပါဂါ သမိတိံ ဝနံ။",
      "pronunciation": ""
    },
    {
      "content": "၁၆။ ပုရိမဉ္စ ဒိသံ ရာဇာ၊\nဓတရဋ္ဌော ပသာသတိ။\nဂန္ဓဗ္ဗာနံ အဓိပတိ၊\nမဟာရာဇာ ယသဿိသော။\nပုတ္တာပိ တဿ ဗဟဝေါ၊\nဣန္ဒနာမာ မဟဗ္ဗလာ။\nဣဒ္ဓိမန္တော ဇုတိမန္တော၊\nဝဏ္ဏဝန္တော ယသဿိနော။\nမောဒမာနာ အဘိက္ကာမုံ၊\nဘိက္ခူနံ သမိတိံ ဝနံ။",
      "pronunciation": ""
    },
    {
      "content": "၁၇။ ဒက္ခိဏဉ္စ ဒိသံ ရာဇာ၊\nဝိရူဠှော တံ ပသာသတိ။\nကုမ္ဘဏ္ဍာနံ အဓိပတိ၊\nမဟာရာဇာ ယသဿိသော။\nပုတ္တာပိ တဿ ဗဟဝေါ၊\nဣန္ဒနာမာ မဟဗ္ဗလာ။\nဣဒ္ဓိမန္တော ဇုတိမန္တော၊\nဝဏ္ဏဝန္တော ယသဿိနော။\nမောဒမာနာ အဘိက္ကာမုံ၊\nဘိက္ခူနံ သမိတိံ ဝနံ။",
      "pronunciation": ""
    },
    {
      "content": "၁၈။ ပစ္ဆိမဉ္စ ဒိသံ ရာဇာ၊\nဝိရူပက္ခော ပသာသတိ။\nနာဂါနဉ္စ အဓိပတိ၊\nမဟာရာဇာ ယသဿိသော။\nပုတ္တာပိ တဿ ဗဟဝေါ၊\nဣန္ဒနာမာ မဟဗ္ဗလာ။\nဣဒ္ဓိမန္တော ဇုတိမန္တော၊\nဝဏ္ဏဝန္တော ယသဿိနော။\nမောဒမာနာ အဘိက္ကာမုံ၊\nဘိက္ခူနံ သမိတိံ ဝနံ။",
      "pronunciation": ""
    },
    {
      "content": "၁၉။ ဥတ္တရဉ္စ ဒိသံ ရာဇာ၊\nကုဝေရော တံ ပသာသတိ။\nယက္ခာနဉ္စ အဓိပတိ၊\nမဟာရာဇာ ယသဿိသော။\nပုတ္တာပိ တဿ ဗဟဝေါ၊\nဣန္ဒနာမာ မဟဗ္ဗလာ။\nဣဒ္ဓိမန္တော ဇုတိမန္တော၊\nဝဏ္ဏဝန္တော ယသဿိနော။\nမောဒမာနာ အဘိက္ကာမုံ၊\nဘိက္ခူနံ သမိတိံ ဝနံ။",
      "pronunciation": ""
    },
    {
      "content": "၂၀။ ပုရိမံ ဒိသံ ဓတရဋ္ဌော၊\nဒက္ခိဏေန ဝိရူဠှကော။\nပစ္ဆိမေန ဝိရူပက္ခော၊\nကုဝေရော ဥတ္တရံ ဒိသံ။",
      "pronunciation": ""
    },
    {
      "content": "၂၁။ စတ္တာရော တေ မဟာရာဇာ၊\nသမန္တာ စတုရော ဒိသာ။\nဒဒ္ဒလ္လမာနာ အဋ္ဌံသု၊\nဝနေ ကာပိလဝတ္ထဝေ။",
      "pronunciation": ""
    },
    {
      "content": "၂၂။ တေသံ မာယာဝိနော ဒါသာ၊\nအာဂုံ ဝဉ္စနိကာ သဌာ။\nမာယာ ကုဋေဏ္ဍု ဝိဋေဏ္ဍု၊\nဝိဋုစ္စ ဝိဋုဋော သဟ။\nစန္ဒနော ကာမသေဋ္ဌော စ၊\nကိန္နိဃဏ္ဍု နိဃဏ္ဍု စ။\nပနာဒေါ ဩပမညော စ၊\nဒေဝသူတော စ မာတလိ။",
      "pronunciation": ""
    },
    {
      "content": "၂၃။ စိတ္တသေနော စ ဂန္ဓဗ္ဗော၊\nနဠောရာဇာ ဇနေသဘော။\nအာဂါ ပဉ္စသိခေါ စေဝ၊\nတိမ္ဗရူ သူရိယဝစ္ဆသာ။\nဧတေ စညေ စ ရာဇာနော၊\nဂန္ဓဗ္ဗာ သဟ ရာဇုဘိ။\nမောဒမာနာ အဘိက္ကာမုံ၊\nဘိက္ခူနံ သမိတိံ ဝနံ။",
      "pronunciation": ""
    },
    {
      "content": "၂၄။ အထာဂုံ နာဂသာ နာဂါ၊\nဝေသာလာ သဟ တစ္ဆကာ။\nကမ္ဗလဿတရာ အာဂုံ၊\nပါယာဂါ သဟ ဉာတိဘိ။\nယာမုနာ ဓတရဋ္ဌာ စ၊\nအာဂုံ “နာဂါ” ယသဿိနော။\nဧရာဝဏော မဟာနာဂေါ၊\nသောပါဂါ သမိတိံ ဝနံ။",
      "pronunciation": ""
    },
    {
      "content": "၂၅။ ယေ နာဂရာဇေ သဟသာ ဟရန္တိ၊\nဒိဗ္ဗာ ဒိဇာ ပက္ခိ ဝိသုဒ္ဓစက္ခူ၊\nဝေဟာယသာ တေ ဝန’မဇ္ဈပတ္တာ\nစိတြာ သုပဏ္ဏာ ဣတိ တေသ နာမံ။",
      "pronunciation": ""
    },
    {
      "content": "၂၆။ အဘယံ တဒါ နာဂရာဇာန’မာသိ၊\nသုပဏ္ဏတော ခေမ’မကာသိ ဗုဒ္ဓေါ။\nသဏှာဟိ ဝါစာဟိ ဥပဝှယန္တာ၊\nနာဂါ သုပဏ္ဏာ သရဏမကံသု ဗုဒ္ဓံ။",
      "pronunciation": ""
    },
    {
      "content": "၂၇။ ဇိတာ ဝဇိရဟတ္ထေန၊\nသမုဒ္ဒံ အသုရာသိတာ။\nဘာတရော ဝါသဝဿေ’တေ၊\nဣဒ္ဓိမန္တော ယသဿိနော။\nကာဠကဉ္စာ မဟာဘိသ္မာ၊\nအသုရာ ဒါနဝေဃသာ။\nဝေပစိတ္တိ သုစိတ္တိ စ၊\nပဟာရာဒေါ နမုစီ သဟ။\nသတဉ္စ ဗလိပုတ္တာနံ၊\nသဗ္ဗေ ဝေရောစနာမကာ။\nသန္နယှိတွာ ဗလိသေနံ၊\nရာဟု ဘဒ္ဒ’မုပါဂမုံ၊\nသမယော ဒါနိ ဘဒ္ဒန္တေ၊\nဘိက္ခူနံ သမိတိံ ဝနံ။",
      "pronunciation": ""
    },
    {
      "content": "၂၈။ အာပေါ စ ဒေဝါ ပထဝီ၊\nတေဇော ဝါယော တဒါဂမုံ။\nဝရုဏာ ဝါရဏာ ဒေဝါ၊\nသောမော စ ယသသာ သဟ။\nမေတ္တာ ကရုဏာ ကာယိကာ၊\nအာဂုံ “ဒေဝါ” ယသဿိနော။\nဒသေ’တေ ဒသဓာ ကာယာ၊\nသဗ္ဗေ နာနတ္တဝဏ္ဏနော။\nဣဒ္ဓိမန္တော ဇုတိမန္တော၊\nဝဏ္ဏဝန္တော ယသဿိနော။\nမောဒမာနာ အဘိက္ကာမုံ၊\nဘိက္ခူနံ သမိတိံ ဝနံ။",
      "pronunciation": ""
    },
    {
      "content": "၂၉။ ဝေဏ္ဍုဒေဝါ သဟလိ စ၊\nအသမာ စ ဒုဝေ ယမာ။\nစန္ဒဿူပနိသာ ဒေဝါ၊\nစန္ဒမာဂုံ ပုရက္ခတွာ။\nသူရိယဿူပနိသာ ဒေဝါ၊\nသူရိယမာဂုံ ပုရက္ခတွာ။\nနက္ခတ္တာနိ ပုရက္ခတွာ၊\nအာဂုံ မန္ဒဝလာဟကာ။\nဝသူနံ ဝါသဝေါ သေဋ္ဌော၊\nသက္ကောပါဂါ ပုရိန္ဒဒေါ။\nဒသေ’တေ ဒသဓာ ကာယာ၊\nသဗ္ဗေ နာနတ္တဝဏ္ဏိနော။\nဣဒ္ဓိမန္တော ဇုတိမန္တော၊\nဝဏ္ဏဝန္တော ယသဿိနော။\nမောဒမာနာ အဘိက္ကာမုံ၊\nဘိက္ခူနံ သမိတိံ ဝနံ။",
      "pronunciation": ""
    },
    {
      "content": "၃၀။ အထာဂုံ သဟဘူ ဒေဝါ၊\nဇလ’မဂ္ဂိ သိခါရိဝ။\nအရိဋ္ဌကာ စ ရောဇာ စ၊\nဥမာပုပ္ဖနိဘာသိနော။\nဝရုဏာ သဟဓမ္မာ စ၊\nအစ္စုတာ စ အနေဇကာ။\nသူလေယျရုစိရာ အာဂုံ၊\nအာဂုံ ဝါသဝနေသိနော။\nဒသေတေ ဒသဓာ ကာယာ၊\nသဗ္ဗေ နာနတ္တဝဏ္ဏိနော။\nဣဒ္ဓိမန္တော ဇုတိမန္တော၊\nဝဏ္ဏဝန္တော ယသဿိနော။\nမောဒမာနာ အဘိက္ကာမုံ၊\nဘိက္ခူနံ သမိတိံ ဝနံ။",
      "pronunciation": ""
    },
    {
      "content": "၃၁။ သမာနာ မဟာသမနာ၊\nမာနုသာ မာနုသုတ္တမာ။\nခိဍ္ဍာပဒေါသိကာ အာဂုံ၊\nအာဂုံ မနောပဒေါသိကာ။\nအထာဂုံ ဟရယော ဒေဝါ၊\nယေ စ လောဟိတဝါသိနော။\nပါရဂါ မဟာပါရဂါ၊\nအာဂုံ ဒေဝါ ယသဿိနော။\nဒသေ’တေ ဒသဓာ ကာယာ၊\nသဗ္ဗေနာနတ္တဝဏ္ဏိနော။\nဣဒ္ဓိမန္တော ဇုတိမန္တော၊\nဝဏ္ဏဝန္တော ယသဿိနော။\nမောဒမာနာ အဘိက္ကာမုံ၊\nဘိက္ခူနံ သမိတိံ ဝနံ။",
      "pronunciation": ""
    },
    {
      "content": "၃၂။ သုက္ကာ ကရမ္ဘာ အရုဏာ၊\nအာဂုံ ဝေဃနသာ သဟ။\nဩဒါတဂယှာ ပါမောက္ခာ၊\nအာဂုံ ဒေဝါ ဝိစက္ခဏာ။\nသဒါမတ္တာ ဟာရဂဇာ၊\nမိဿကာ စ ယသဿိနော။\nထနယံ အာဂ ပဇ္ဇုန္နော၊\nယော ဒိသာ အဘိဝဿတိ။\nဒသေ’တေ ဒသဓာ ကာယာ၊\nသဗ္ဗေ နာနတ္တဝဏ္ဏိနော။\nဣဒ္ဓိမန္တော ဇုတိမန္တော၊\nဝဏ္ဏဝန္တော ယသဿိနော။\nမောဒမာနာ အဘိက္ကာမုံ၊\nဘိက္ခူနံ သမိတိံ ဝနံ။",
      "pronunciation": ""
    },
    {
      "content": "၃၃။ ခေမိယာ တုသိတာ ယာမာ၊\nကဋ္ဌကာ စ ယသဿိနော။\nလမ္ဗီတကာ လာမသေဋ္ဌာ၊\nဇောတိနာမာ စ အာသဝါ။\nနိမ္မာနရတိနော အာဂုံ၊\nအထာဂုံ ပရနိမ္မိတာ။\nဒသေ’တေ ဒသဓာ ကာယာ၊\nသဗ္ဗေ နာနတ္တဝဏ္ဏိနော။\nဣဒ္ဓိမန္တော ဇုတိမန္တော၊\nဝဏ္ဏဝန္တော ယသဿိနော။\nမောဒမာနာ အဘိက္ကာမုံ၊\nဘိက္ခူနံ သမိတိံ ဝနံ။",
      "pronunciation": ""
    },
    {
      "content": "၃၄။ သဋ္ဌေတေ ဒေဝနိကာယာ၊\nသဗ္ဗေ နာနတ္တဝဏ္ဏိနော။\nနာမနွယေန အာဂစ္ဆုံ၊\nယေ စညေ သဒိသာ သဟ။\nပဝုဋ္ဌဇာတိမခိလံ၊\nဩဃတိဏ္ဏမနာသဝံ။\nဒက္ခေမောဃတရံ နာဂံ၊\nစန္ဒံဝ အသိတာတိဂံ။",
      "pronunciation": ""
    },
    {
      "content": "၃၅။ သုဗြဟ္မာ ပရမတ္တော စ၊\nပုတ္တာ ဣဒ္ဓိမတော သဟ။\nသနင်္ကုမာရော တိဿော စ၊\nသောပါဂ သမိတိံ ဝနံ။",
      "pronunciation": ""
    },
    {
      "content": "၃၆။ သဟဿံ ဗြဟ္မလောကာနံ၊\nမဟာဗြဟ္မာဘိတိဋ္ဌတိ။\nဥပပန္နော ဇုတိမန္တော၊\nဘိသ္မာကာယော ယသဿိသော။\nဒသေတ္ထ ဣဿရာ အာဂုံ၊\nပစ္စေကဝသဝတ္တိနော။\nတေသဉ္စ မဇ္ဈတော အာဂ၊\nဟာရိတော ပရိဝါရိတော။",
      "pronunciation": ""
    },
    {
      "content": "၃၇။ တေ စ သဗ္ဗေ အဘိက္ကန္တေ၊\nသဣန္ဒေ ဒေဝေ သဗြဟ္မကေ။\nမာရသေနာ အဘိက္ကာမိ၊\nပဿ ကဏှဿ မန္ဒိယံ။\nဧထ ဂဏှထ ဗန္ဓထ၊\nရာဂေန ဗဒ္ဓ’မတ္ထု ဝေါ။\nသမန္တာ ပရိဝါရေထ၊\nမာ ဝေါ မုဉ္စိတ္တ ကောစိ နံ။\nဣတိ တတ္ထ မဟာသေနော၊\nကဏှော သေနံ အပေသယိ။\nပါဏိနာ တလ’မာဟစ္စ၊\nသရံ ကတွာန ဘေရဝံ။\nယထာ ပါဝုဿကော မေဃော၊\nထနယန္တော သဝိဇ္ဇုကော၊\nတဒါ သော ပစ္စုဒါဝတ္တိ၊\nသင်္ကုဒ္ဓေါ အသယံဝသေ။",
      "pronunciation": ""
    },
    {
      "content": "၃၈။ တဉ္စ သဗ္ဗံ အဘိညာယ၊\nဝဝတ္ထိတွာန စက္ခုမာ။\nတတော အာမန္တယီ သတ္ထာ၊\nသာဝကေ သာသနေ ရတေ။\nမာရသေနာ အဘိက္ကန္တာ၊\nတေ ဝိဇာနာထ ဘိက္ခဝေါ။\nတေ စ အာတပ္ပ’မကရုံ၊\nသုတွာ ဗုဒ္ဓဿ သာသနံ။\nဝီတရာဂေဟိ ပက္ကာမုံ၊\nနေ’သံ လောမာပိ ဣဉ္စယုံ။",
      "pronunciation": ""
    },
    {
      "content": "၃၉။ သဗ္ဗေ ဝိဇိတသင်္ဂါမာ၊\nဘယာတီတာ ယသဿိနော။\nမောဒန္တိ သဟ ဘူတေဟိ၊\nသာဝကာ တေ ဇနေသုတာတိ။\nမဟာသမယသုတ္တံ နိဋ္ဌိတံ။",
      "pronunciation": ""
    },
  ],
}
