{
  "id": "မေတ္တသုတ်",
  "title": "မေတ္တသုတ်",
  "about": "မေတ္တာသုတ်သည် စုစုပေါင်း (၉)သုတ် ရှိပါသည်။\n\nမေတ္တသုတ် ကို ခုဒ္ဒကနိကာယ် ခုဒ္ဒကပါဌ အပိုင်း ၉ တွင် တွေ့ရှိနိုင်သည်။\n\nအခါတစ်ပါး၌ ရဟန်းငါးရာတို့သည် မြတ်စွာဘုရား အထံတော်၌ ကမ္မဋ္ဌာန်းကို သင်ယူပြီး ဟိမဝန္တာနှင့် တစ်စပ်တည်း တည်နေသော တောအုပ်ကြီးတစ်ခုထဲသို့ ဝင်ရောက်၍ သစ်တစ်ပင်ရင်း ဝါးတစ်ပင်အောက်၌ တရားအားထုတ်ကာ သီတင်းသုံး နေထိုင်ကြလေသည်။\n\nထိုရဟန်းတော်တို့၏ သီလတန်ခိုးကြောင့် သစ်ပင်များပေါ်ရှိနတ်များမှာ သစ်ပင်များပေါ်၌ မနေဝံ့ကြတော့ဘဲ ကလေးများကို လက်ဆွဲကာ လှည့်လည်သွားလာ နေထိုင်ကြရရှာကုန်၏၊ ရဟန်းများ တစ်နေ့ ပြန်နိုးနိုးနှင့် စောင့်နေခဲ့ကြကုန်၏၊ အတော်ကြာသောအခါ “ရဟန်းများ ပြန်ကြတော့မည် မဟုတ်”ဟု သိကြ၍ ရဟန်းများ မနေဝံ့အောင် ညဉ့်အခါ၌ ကြောက်မက်ဖွယ် အဆင်း အသံများကို ပြကာ ခြောက်လှန့်ကြလေတော့သည်။ ထိုအခါ ရဟန်းများ ထိတ်လန့်တုန်လှုပ်ကြကာ ရောဂါ အမျိုးမျိုး ရရှိကြတော့သည်။ စိတ်ချောက်ချား၍ အေးချမ်းသာယာမှု တည်ကြည်ငြိမ်သက်မှုကို လုံးဝ မရရှိကြတော့ကုန်။ သို့ဖြစ်၍ “ငါတို့ဤအရပ်မှာ မနေသင့် ဟု ဆုံးဖြတ်ကြကာ မြတ်စွာဘုရားအထံတော်သို့ ပြန်သွားခဲ့ကြလေသည်။ မြတ်စွာဘုရားအထံတော်သို့ ရောက်သောအခါ အကြောင်းစုံကို လျှောက်ထားကြ၏။ မြတ်စွာဘုရားက ထိုရဟန်းတို့ကို မေတ္တသုတ် ပရိတ်တော်ကို သင်ပေးတော်မူ၍ ထိုတောအုပ်သို့ပင် ပြန်သွားကြရန် မိန့်ကြားတော်မူခဲ့လေသည်။\n\nရဟန်းများလည်း ထိုတောအုပ်သို့ ပြန်သွားကြပြီး မြတ်စွာဘုရား သင်ပေးညွှန်ကြားတော်မူလိုက်သည့် အတိုင်း မေတ္တသုတ်ကို ရွတ်ဆိုလျက် မေတ္တာဘာဝနာကို ပွားများကြရာ နတ်အများက ချစ်မြတ်နိုးကြလျက် ဝတ်ကြီးဝတ်ငယ်များပင် ပြုလုပ်ကြ စောင့်ရှောက်ကြ လေသည်။ ထိုအခါ ထိုရဟန်းတော်များ မေတ္တသုတ်ကို ရွတ်ဆိုပွားများကြ၍ ဝိပဿနာတရားကိုပါ ပွားများ အားထုတ်ကြသောအခါ ဝါတွင်းမှာပင် ရဟန္တာအဖြစ်သို့ ရောက်ရှိခဲ့ကြလေသည်။",
  "body": [
    {
      "content": "၁။ ယဿာနုဘာဝတော ယက္ခာ၊\nနေဝ ဒဿေန္တိ ဘီသနံ။\nယဉှိ စေဝါ နုယုဉ္ဇန္တော၊\nရတ္တိန္ဒိဝ မတန္ဒိတော။",
      "pronunciation": "၁။ ယတ်သာ နုဘာဝ-တော ယက်ခါ၊\nနေဝ ဒတ်သင်တိ ဘီသနံ။\nယင်ညှိ စေဝါ- နုယုန်ဇန်တော၊\nရတ်တိန်ဒိဝ-မ တန်ဒိတော။"
    },
    {
      "content": "၂။ သုခံ သုပတိ သုတ္တော စ၊\nပါပံ ကိဉ္စိ န ပဿတိ။\nဧဝမာဒိ ဂုဏူပေတံ။\nပရိတ္တံ တံ ဘဏာမ ဟေ။",
      "pronunciation": "၂။ သုခံ သုပတိ သုတ်တော စ၊\nပါပံ ကိန်စိ န ပတ်သတိ။\nအေ၀မာဒိဂုဏူပေတံ၊\nပရိတ်တံ တံ ဘဏာမ ဟေ။"
    },
    {
      "content": "၃။ ကရဏီယ မတ္ထကုသလေန၊\nယန္တ သန္တံ ပဒံ အဘိသမေစ္စ။\nသက္ကော ဥဇူ စ သုဟုဇူ စ၊\nသုဝစော စဿ မုဒု အနတိမာနီ။",
      "pronunciation": "၃။ ကရဏီယ-မတ်ထ-ကုသလေန၊\nယန်တ-သန်တံ ပဒံ အဘိသမစ်စ။\nသက်ကော ဥဇူ စ သုဟုဇူ စ၊\nသုဝစော စတ်သ မုဒု အနတိမာနီ။"
    },
    {
      "content": "၄။ သန္တုဿကော စ သုဘရော စ၊\nအပ္ပကိစ္စော စ သလ္လဟုကဝုတ္တိ။\nသန္တိန္ဒြိယော စ နိပကော စ၊\nအပ္ပဂဗ္ဘော ကုလေသွ န နုဂိဒ္ဓေါ။",
      "pronunciation": "၄။ သန်တုတ်သကော စ သုဘရော စ၊\nအပ်ပ-ကိတ်စော စ သန်လဟုက-ဝုတ်တိ။\nသန်တိန်ဒရိယော စ နိပကော စ၊\nအပ် ပဂတ်ဗော ကုလေသွ နနုဂိတ်ဓော။"
    },
    {
      "content": "၅။ န စ ခုဒ္ဒ မာစရေ ကိဉ္စိ၊\nယေန ဝိညူ ပရေ ဥပ ဝဒေယျုံ။\nသုခိနောဝ ခေမိနော ဟောန္တု၊\nသဗ္ဗသတ္တာ ဘဝန္တု သုခိတတ္တာ။",
      "pronunciation": "၅။ န-စ-ခုတ်ဒ-မာစရေ ကိန်စိ၊\nယေန ဝိန်ညူ ပရေ အုပ-ဝဒေယုံ။\nသုခိနောဝ ခေမိနော ဟွန်တု၊\nသပ်ဗ-သတ်တာ ဘဝန်တု သုခိတတ်တာ။"
    },
    {
      "content": "၆။ ယေ ကေစိ ပါဏဘူတတ္ထိ၊\nတသာ ဝါ ထာဝရာဝ နဝသေသာ။၊\nဒီဃာ ဝါ ယေဝ မဟန္တာ၊၊\nမဇ္ဈိမာ ရဿကာ အဏုကထူလာ။",
      "pronunciation": "၆။ ယေ ကေစိ ပါဏ-ဘူတတ်ထိ၊\nတသာ ဝါ ထာဝရာဝ-နဝသေသာ။\nဒီဃာ ဝါ ယေဝ မဟန်တာ၊\nမစ်ဈိမာ ရတ်သကာ အဏုက-ထူလာ။"
    },
    {
      "content": "၇။ ဒိဋ္ဌာ ဝါ ယေဝ အဒိဋ္ဌာ၊\nယေဝ ဒူရေ ဝသန္တိ အဝိဒူရေ။\nဘူတာဝ သမ္ဘဝေသီဝ၊\nသဗ္ဗသတ္တာ ဘဝန္တု သုခိတတ္တာ။",
      "pronunciation": "၇။ ဒိတ်ထာ ဝါ ယေ၀ အ-ဒိတ်ထာ၊\nယေ ဝ ဒူရေ ဝသန်တိ အ-ဝိဒူရေ။\nဘူတာ ဝ သမ်ဘဝေသီ ဝ၊\nသတ်ဗ-သတ်တာ ဘဝန်တု သုခိတတ်တာ။"
    },
    {
      "content": "၈။ န ပရော ပရံ နိကုဗ္ဗေထ၊\nနာတိမညေထ ကတ္ထစိ န ကဉ္စိ။\nဗျာရောသနာ ပဋိဃသည၊\nနာညမညဿ ဒုက္ခ မိစ္ဆေယျ။",
      "pronunciation": "၈။ န ပရော ပရံ နိကုပ်ဗေထ၊\nနာတိ မင်ညေထ ကတ်ထ-စိ န ကင်စိ။\nဗျာရောသနာ ပတိဃသင်ည၊\nနင်ည မင်ညတ်သ ဒုတ်ခ မိတ်ဆေယ။"
    },
    {
      "content": "၉။ မာတာ ယထာ နိယံပုတ္တ၊\nမာယုသာ ဧကပုတ္တ မနုရက္ခေ။\nဧဝမ္ပိ သဗ္ဗဘူတေသု၊\nမာနသံ ဘာဝယေ အပရိမာဏံ။",
      "pronunciation": "၉။ မာတာ ယထာ နိယံ ပုတ်တ၊\nမာယုသာ အေက ပုတ်တ မနုရက်ခေ။\nအေဝမ်ပိ သပ်ဗ-ဘူတေသု၊\nမာနသံ ဘာဝယေ အ-ပရိမာဏံ။"
    },
    {
      "content": "၁၀။ မေတ္တဉ္စ သဗ္ဗလောကသ္မိံ၊\nမာနသံ ဘာဝယေ အပရိမာဏံ။\nဥဒ္ဓံ အဓော စ တိရိယဉ္စ၊\nအသမ္ဗာဓံ အဝေရ မသပတ္တံ။",
      "pronunciation": "၁၀။ မစ်တင်စ သပ်ဗ-လောကတ်သမိန်၊\nမာနသံ ဘာဝယေ အ-ပရိမာဏံ။\nအုတ်ဓံ အဓော စ တိရိယင်စ၊\nအ-သမ်ဗာဓံ အ-ဝေရ မ-သပတ်တံ။"
    },
    {
      "content": "၁၁။ တိဋ္ဌံ စရံ နိသိန္နော ဝ၊\nသယာနော ယာဝတာဿ ဝိတမိဒ္ဓေါ။\nဧတံ သတိံ အဓိဋ္ဌေယျ၊\nဗြဟ္မ မေတံ ဝိဟာရ မိဓ မာဟု။",
      "pronunciation": "၁၁။ တိတ်ထံ စရံ နိသိန်နော ဝ၊\nသယာနော ယာဝတတ်သ ဝိတ မိတ်ဓော။\nအေတံ သတိန် အဓိတ်ထေယ၊\nဗြန်မ မေတံ ဝိဟာရ-မိဓ-မာဟု။"
    },
    {
      "content": "၁၂။ ဒိဋ္ဌိဉ္စ အနုပဂ္ဂမ္မ၊\nသီလဝါ ဒဿနေန သမ္ပန္နော။\nကာမေသု ဝိနယ ဂေဓံ၊\nန ဟိ ဇာတုဂ္ဂဗ္ဘသေယျ ပုန ရေတိ။",
      "pronunciation": "၁၂။ ဒိတ်ထိန် စ အနုပက်ဂမ်မ၊\nသီလ-ဝါ ဒတ်သနေန သမ်ပန်နော။\nကာမေသု ဝိနေယ ဂေဓံ၊\nန ဟိ ဇာတုတ်-ဂတ်ဘ သေယ ပုန ရေတိ။"
    },
    {
      "content": "မေတ္တသုတ္တံ နိဋ္ဌိတံ။",
      "pronunciation": ""
    },
  ],
}
