{
  "id": "ရတနသုတ်",
  "title": "ရတနသုတ်",
  "about": "ရတနသုတ်သည် ခုဒ္ဒကနိကာယ် ခုဒ္ဒကပါဌ အပိုင်း ၆ တွင် ပါရှိသည်။ လက်ရှိတွင် ရတနသုတ်ကို အပိုဒ် (၂၁)ပိုဒ်ဖြင့်ဖွဲ့စည်းထား၍ ပထမ သုံးပိုဒ်မှာ ရှေးဆရာများရေးသားထားခြင်းဖြစ်၍ နောက်ဆုံးသုံးပိုဒ်မှာ သိကြားမင်းရွတ်ဆိုသော စာပိုဒ်များဖြစ်ပြီး အလယ် (၁၅) ဂါထာသည် မြတ်ဗုဒ္ဓ ဟောကြားသည့် စာပိုဒ်များဖြစ်သည်။\n\nဤသုတ်၏ သမိုင်းကြောင်းမှာ မြတ်စွာဘုရားရှင်လက်ထက် ဝေသာလီပြည်၌ မိုးခေါင်ရေရှားပြီး ကောက်ပဲသီးနှံများ စိုက်ပျိုး၍ မဖြစ်ထွန်းပဲ ငတ်မွတ်ခေါင်းပါးဘေးကြုံကာ တိုင်းသူပြည်သားများ သေကြေပျက်စီးကုန်သည်။ နေရာအနှံ့ အလောင်းများ ပုံထပ်နေသောအခါ၌ မြို့ပြင်၊ ရွာပြင်တွင်ရှိသော ဘီလူး၊ သရဲ၊ သဘက်များသည် မြို့ရွာထဲသို့ဝင်ပြီး အသေကောင် ရုပ်အလောင်းများကို ဝိုင်းဖွဲ့စားသောက်ကြသည်။ ဘီလူး၊ သရဲများကိုမှီပြီး ကပ်ရောဂါဘေးသည်လည်း ဆိုက်ရောက် လာသည်။ ဤသို့ အနာရောဂါဘေး၊ ဘီလူးဘေး၊ အစာငတ်မွတ်ခေါင်းပါးခြင်းဘေးဟူသော ဘေးအန္တရာယ်ကြီးသုံးမျိုးကြောင့် ဝေသာလီပြည့်ရှင်မင်းသည် ဝေသာလီပြည်နှင့် ရှစ်ယူဇနာဝေးသော ဂင်္ဂါမြစ်တစ်ဖက်ကမ်း ရာဇဂြိုဟ်ပြည်တွင် သီတင်းသုံးနေသော မြတ်စွာဘုရားကို ဗိမ္ဗိသာရမင်းကြီမှတစ်ဆင့် ပင့်ဖိတ်ပြီး ထိုကပ်ဆိုးကြီးများမှ ကယ်မတော်မူရန် တောင်းပန်လျှောက်ထားသောအခါ၌ မြတ်စွာဘုရားသည် ညီတော်အာနန္ဒာနှင့်အတူ ရဟန္တာငါးရာခြံရံပြီး ဝေသာလီပြည်သို့ ကြွချီတော်မူပါသည်။ ထိုအခါဝယ် ရောက်ရောက်ချင်း ဝေသာလီပြည် ကောင်းကင်ယံ၌ မိုးတိမ်များ ရုတ်တရက် အုံ့ဆိုင်းလာပြီး မိုးထစ်ချုန်းပြီးလျှင်၊ သည်းထန်စွာရွာသွန်းရာ ပုပ်ပွ အနံ့ထွက်သော ရုပ်အလောင်းများ အားလုံးသည် မိုးရေနှင့်အတူမျောပါသွားပြီး မကောင်းသော အပုပ်နံ့များလည်း ကင်းစင်သွားသည်။\n\nဤသို့ အခါမဲ့မိုးကြီးရွာသွန်းပြီး သန့်ရှင်းသွားသောအခါဝယ် မြတ်စွာဘုရားသည် ညီတော်အာနန္ဒာနှင့်အတူ ရဟန္တာငါးရာခြံရံပြီး ဝေသာလီမြို့၏ တတိယတံတိုင်းတွင် ဘုရားရှင်က အရှင်အာနန္ဒာကို ရတနသုတ် ဟောပြောသင်ကြားပေးသည်။ ထို့နောက် အရှင်အာနန္ဒာ မထေရ်က တံတိုင်းသုံးခုစလုံးတွင် ညလုံးပေါက်ရွတ်ဖတ်ခဲ့သည်။ ဤသည်မှာ ရတနသုတ်ကို မူလပထမ ဟောကြားခြင်း ဖြစ်ပေသည်။ ထို့နောက် မြတ်စွာဘုရားသည် ခုနှစ်ရက်တိုင်တိုင် ဤရတနသုတ်ကို ဝေသာလီ၌ ဟောတော်မူခဲ့သည်။",
  "body": [
    {
      "content": "၁။ ပဏိဓာနတော ပဋ္ဌာယ၊\nတထာဂတဿ ဒသ ပါရမိယော၊\nဒသ ဥပပါရမိယော၊\nဒသ ပရမတ္တ ပါရမိယောတိ၊\nသမတ္တိံသ ပါရမိယော၊\nပဉ္စ မဟာပရိစ္စာဂေ၊\nလောကတ္ထစရိယံ ဉာတတ္ထစရိယံ၊\nဗုဒ္ဓတ္ထစရိယန္တိ တိဿော စရိယာယော၊\nပစ္ဆိမဘဝေ ဂဗ္ဘဝေါက္ကန္တိံ၊\nဇာတိံ အဘိနိက္ခမနံ၊\nပဓာနစရိယံ ဗောဓိပလ္လင်္ကေ မာရဝိဇယံ၊\nသဗ္ဗညုတညာဏပ္ပဋိဝေဓံ၊\nဓမ္မစက္ကပ္ပဝတ္တနံ၊\nနဝ လောကုတ္တရဓမ္မေတိ၊\nသဗ္ဗေပိမေ ဗုဒ္ဓဂုဏေ အာဝဇ္ဇေတွာ၊\nဝေသာလိယာ တီသု ပါကာရန္တရေသု၊\nတိယာမရတ္တိံ ပရိတ္တံ ကရောန္တော၊\nအာယသ္မာ အာနန္ဒတ္ထေရော ဝိယ၊\nကာရုညစိတ္တံ ဥပဋ္ဌပေတွာ။",
      "pronunciation": "ပဏိဓာန-တော ပတ်ထာယ\nတ-ထာဂတ်တတ်သ\nဒ-သပါရမိ‌ယော\nဒ-သအုပ-ပါရမိယော\nဒ-သပရမတ်ထ ပါရမိယောတိ\nသမတ်-တိမ်သ-ပါရမိယော\nပင်စ-မဟာပရိတ်စာဂေ\nလောကတ်ထ-စရိယံ ညာတတ်ထ-စရိယံ\nဗုတ်ဓတ်ထ-စရိယန်တိ တိတ်သော စရိယာယော\nပစ်ဆိမ-ဘဝေ ဂတ်ဘ-ဝေါက်ကန်တိမ်\nဇာတိမ်-အဘိ နိတ်ခမနံ\nပဓာန-စရိယံ ဗောဓိ ပန်လင်ကေ မာရ-ဝိဇယံ\nသပ်ဗင်ညုတင်ညာနပ်ပတိဝေဓံ\nဓမ်မ-စက်ကပ် ပဝတ်တနံ\nနဝ လောကုတ်တရ ဓမ်မေတိ\nသပ်ဗေပိမေ ဗုတ်ဓ-ဂုဏေ အာဝစ်ဇစ်တဝါ\nဝေသာလိယာ တီသု ပါကာရန်တရေသု\nတိယာမ-ရတ်တိမ် ပရိတ်တံ ကရွန်တော\nအာယက်သမာ အာနန်ဒတ်ထေရော ဝိယ၊\nကာရုည စိတ်တံ အုပတ်ထပစ်တဝါ"
    },
    {
      "content": "၂။ ကောဋီသတသဟဿေသု၊\nစက္ကဝါဠေသု ဒေဝတာ။\nယဿာဏံ ပဋိဂ္ဂဏှန္တိ၊\nယဉ္စ ဝေသာလိယာ ပုရေ။",
      "pronunciation": "ကောတီ-သတ-သဟတ်သေသု၊\nစက်က-ဝါလေသု ဒေဝတာ\nယတ်သာဏံ ပတိတ်ဂန်နှန်တိ၊\nယင်စ ဝေသာလိယာပုရေ"
    },
    {
      "content": "၃။ ရောဂါ မနုဿဒုဗ္ဘိက္ခ\nသမ္ဘူတံ တိဝိဓံ ဘယံ။\nခိပ္ပ မန္တရ ဓာပေသိ၊\nပရိတ္တံ တံဘဏာမ ဟေ။",
      "pronunciation": "၃။ရောဂါ မနုတ်သ-ဒုတ်ဘိတ်ခ-\nသမ်ဘူတံ တိဝိဓံ ဘယံ\nခိတ်ပ-မန်တရ-ဓါပေသိ၊\nပရိတ်တံ တံဘဏာမ ဟေ"
    },
    {
      "content": "၄။ ယာနီဓ ဘူတာနိ သမာဂတာနိ၊\nဘုမ္မာနိ ဝါ ယာနိ ဝ အန္တလိက္ခေ။\nသဗ္ဗေဝ ဘူတာ သုမနာ ဘဝန္တု၊\nအထောပိ သက္ကစ္စ သုဏန္တု ဘာသိတံ။",
      "pronunciation": "၄။ ယာနီဓ ဘူတာနိ သမာဂတာနိ၊\nဘုမ်မာနိဝါ ယာနိ ဝ-အန်တ-လိတ်ခေ\nသပ်ဗေဝ ဘူတာ သုမနာ ဘဝန်တု\nအထောပိ သက်ကစ်စ သုဏန်တု ဘာသိတံ"
    },
    {
      "content": "၅။ တသ္မာ ဟိ ဘူတာ နိသာမေထ သဗ္ဗေ၊\nမေတ္တံ ကရောထ မာနုသိယာ ပဇာယ၊\nဒိဝါ စ ရတ္တော စ ဟရန္တိ ယေ ဗလိံ၊\nတသ္မာ ဟိ နေ ရက္ခထ အပ္ပမတ္တာ။",
      "pronunciation": "၅။တတ်သမာ ဟိ ဘူတာ နိသာမေထ-သပ်ဗေ\nမစ်တံ ကရောထ မာနုသိယာ ပဇာယ\nဒိဝါ စ-ရတ်တော စ-ဟရန်တိ ယေဗလိမ်\nတတ်သမာ ဟိ နေ ရက်ခထ အပ်ပမတ်တာ"
    },
    {
      "content": "၆။ ယံကိဉ္စိ ဝိတ္တံ ဣဓ ဝါ ဟုရံ ဝါ၊\nသဂ္ဂေသု ဝါ ယံ ရတနံ ပဏီတံ။\nနနော သမံ အတ္ထိ တထာဂတေန၊\nဣဒမ္ပိ ဗုဒ္ဓေ ရတနံ ပဏီတံ၊\nဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။",
      "pronunciation": "၆။ ယံကိန်စိ ဝိတ်တံ အိဓ-ဝါ ဟုရံ ဝါ\nသက်ဂေသု ဝါ ယံ ရတနံ ပဏီတံ\nန-နော သမံ အတ်ထိ တ-ထာဂတေန\nအိဒမ်ပိ ဗုတ်ဓေ ရတနံ ပဏီတံ\nအေတေန-သစ်စေန-သုဝတ်ထိ ဟောတု"
    },
    {
      "content": "၇။ ခယံ ဝိရာဂံ အမတံ ပဏီတံ၊\nယဒဇ္ဈဂါ သကျမုနီ သမာဟိတော။\nန တေန ဓမ္မေန သမတ္ထိ ကိဉ္စိ၊\nဣဒမ္ပိ ဓမ္မေ ရတနံ ပဏီတံ။\nဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။",
      "pronunciation": "၇။ ခယံ ဝိရာဂံ အမတံ ပဏီတံ\nယဒစ်ဈဂါ သက်ကျမုနိ သမာဟိတော\nန-တေ-န ဓမ်မေန-သမက်ထိ ကိန်စိ\nအိအမ်ပိ ဓမ်မေ ရတနံ ပဏီတံ\nအေတေန သစ်စေန သုဝတ်ထိ ဟောတု"
    },
    {
      "content": "၈။ ယံ ဗုဒ္ဓသေဋ္ဌော ပရိဝဏ္ဏယီ သုစိံ၊\nသမာဓိ မာနန္တရိကည မာဟု၊\nသမာဓိနာ တေန သမော န ဝိဇ္ဇတိ၊\nဣဒမ္ပိ ဓမ္မေ ရတနံ ပဏီတံ၊\nဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။",
      "pronunciation": "၈။ ယံ ဗုတ်ဓ-သစ်ထော ပရိဝန်ဏယီ သုစိမ်\nသမာဓိ မာနန်တရိကင်ည မာဟု\nသမာဓိနာ တေန-သမော န-ဝိတ်ဇတိ\nအိဒမ်ပိ ဓမ်မေ ရတနံ ပဏီတံ\nအေတေန သစ်စေန သုဝတ်ထိ ဟောတု"
    },
    {
      "content": "၉။ ယေ ပုဂ္ဂလာ အဋ္ဌ သတံ ပသတ္ထာ၊\nစတ္တာရိ ဧတာနိ ယုဂါနိ ဟောန္တိ။\nတေ ဒက္ခိဏေယျာ သုဂတဿ သာဝကာ၊\nဧတေသု ဒိန္နာနိ မဟပ္ဖလာနိ။\nဣဒမ္ပိ သံဃေ ရတနံ ပဏီတံ။\nဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။",
      "pronunciation": "၉။ယေ ပုတ်ဂလာ အတ်ထ သတံ ပသတ်ထာ\nစက်တာရိ အေတာနိ ယုဂါနိ ဟွန်တိ\nတေ ဒက်ခိဏေယာ သုဂတတ်သ-သာဝကာ\nအေတေသု ဒိန်နာနိ မဟပ်ဖလာနိ\nအိဒမ်ပိ သံဃေ ရတနံ ပဏီတံ\nအေတေန သစ်စေန သုဝတ်ထိ ဟောတု"
    },
    {
      "content": "၁၀။ ယေ သုပ္ပယုတ္တာ မနသာ ဒဠှေန၊\nနိက္ကာမိနော ဂေါတမသာသနမှိ။\nတေ ပတ္တိပတ္တာ အမတံ ဝိဂယှ၊\nလဒ္ဓါ မုဓာ နိဗ္ဗုတိံ ဘုဉ္စမာနာ။\nဣဒမ္ပိ သံဃေ ရတနံ ပဏီတံ။\nဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။",
      "pronunciation": "၁၀။ယေ သုတ်ပယုတ်တာ မန-သာ ဒန်လှေန\nနိက်ကာမိနော ဂေါတမ-သာသနမ်မှိ\nတေ ပတ်တိပတ်တာ အ-မတံ ဝိဂယ်ယှ\nလတ်ဓာ မုဓာ နိတ်ဗုတိမ် ဘုန်ဇ-မာနာ\nအိဒမ်ပိ သံဂေ ရတနံ ပဏီတံ\nအေတေန သစ်စေန သုတ်ဝတ်ထိ ဟောတု"
    },
    {
      "content": "၁၁။ ယထိန္ဒခီလော ပထဝိဿိတော သိယာ၊\nစတုဗ္ဘိ ဝါတေဟိ အသမ္ပကမ္ပိယော။\nတထူပမံ သပ္ပုရိသံ ဝဒါမိ၊\nယော အရိယသစ္စာနိ အဝေစ္စ ပဿတိ။\nဣဒမ္ပိ သံဃေ ရတနံ ပဏီတံ၊\nဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။",
      "pronunciation": "၁၁။ ယထိန်ဒ-ခီလော ပထဝိတ်သိတော သိယာ\nစတုတ်ဘိ ဝါတေဟိ အ-သမ်ပ ကမ်ပိယော\nတထူပမံ သပ် ပုရိသံ ၀ဒါမိ\nယော အရိယသစ်စာနိ အဝစ်စ ပတ်သတိ\nအိဒမ်ပိသံဂေ ရတနံ ပဏီတံ\nအေတေန သစ်စေန သုဝတ်ထိ ဟောတု"
    },
    {
      "content": "၁၂။ ယေ အရိယသစ္စာနိ ဝိဘာဝယန္တိ၊\nဂမ္ဘီရ ပညေန သုဒေသိတာနိ။\nကိဉ္စာပိ တေ ဟောန္တိ ဘုသံ ပမတ္တာ၊\nန တေ ဘဝံ အဋ္ဌမ မာဒိယန္တိ။\nဣဒမ္ပိ သံဃေ ရတနံ ပဏီတံ၊\nဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။",
      "pronunciation": "၁၂။ ယေ အရိယ-သစ်စာနိ ဝိ,ဘာဝယန်တိ\nဂမ်ဘီရ-ပင်ညေန သု-ဒေသိတာနိ\nကိန်စာပိ တေ ဟွန်တိ ဘုသံ ပမတ်တာ\nန-တေ ဘဝံ အထမ မာဒိယန်တိ\nအိဒမ်ပိ သံဃေ ရတနံ ပဏီတံ\nအေတေန သစ်စေန သုဝတ်ထိ ဟောတု"
    },
    {
      "content": "၁၃။ သဟာဝဿ ဒဿနသမ္ပဒါယ၊\nတယဿု ဓမ္မာ ဇဟိတာ ဘဝန္တိ။\nသက္ကာယဒိဋ္ဌိ ဝိစိကိစ္ဆိတဉ္စ၊\nသီလဗ္ဗတံ ဝါပိ ယဒတ္ထိ ကိဉ္စိ။",
      "pronunciation": "၁၃။ သဟာဝတ်သ ဒတ်သန သမ်ပဒါယ\nတယတ်သု ဓမ်မာ ဇဟိတာ ဘဝန်တိ\nသက်ကာယ-ဒိတ်ထိ ဝိစိကိတ်ဆိတင်စ\nသီလပ်ဗတံ ဝါပိ ယဒတ်ထိ ကိန်စိ"
    },
    {
      "content": "၁၄။ စတူဟပါယေဟိ စ ဝိပ္ပမုတ္တော၊\nဆစ္စာဘိ ဌာနာနိ အဘဗ္ဗ ကာတုံ။\nဣဒမ္ပိ သံဃေ ရတနံ ပဏီတံ၊\nဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။",
      "pronunciation": "၁၄။စတူဟ ပါယေဟိ စ ဝိပ်ပ-မုတ်တော\nဆစ်စာဘိ ထာနာနိအ-ဘပ်ဗ-ကာတုံ\nအိဒမ်ပိ သံဃေ ရတနံ ပဏီတံ\nအေတေန သစ်စေန သုဝတ်ထိ ဟောတု"
    },
    {
      "content": "၁၅။ ကိဉ္စာပိ သော ကမ္မကရောတိ ပါပကံ၊\nကာယေန ဝါစာ ဥဒ စေတသာ ဝါ။\nအဘဗ္ဗ သော တဿ ပဋိစ္ဆဒါယ၊\nအဘဗ္ဗတာ ဒိဋ္ဌပဒဿ ဝုတ္တာ။\nဣဒမ္ပိ သံဃေ ရတနံ ပဏီတံ၊\nဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။",
      "pronunciation": "၁၅။ ကိန်စပိ သော ကမ်မ-ကရောတိ ပါပကံ\nကာယနေ ဝါစာ အုဒ စတေ-သာ ဝါ\nအ-ဘတ်ဗ-သော တက်သ ပတိတ်ဆဒါယ\nအ-ဘတ်ဗ တာ ဒိတ်ထ ပဒတ်သ-ဝုတ်တာ\nအိဒမ်ပိ သံဃေ ရတနံ ပဏီတံ\nအေတေန သစ်စေန သုဝတ်ထိ ဟောတု"
    },
    {
      "content": "၁၆။ ဝနပ္ပဂုမ္ဗေ ယထ ဖုဿိတဂ္ဂေ၊\nဂိမှာန မာသေ ပဌမသ္မိံ ဂိမှေ။\nတထူပမံ ဓမ္မဝရံ အဒေသယိ၊\nနိဗ္ဗာနဂါမိံ ပရမံ ဟိတာရ။\nဣဒမ္ပိ ဗုဒ္ဓေ ရတနံ ပဏီတံ။\nဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။",
      "pronunciation": "၁၆။ ဝနပ် ပဂုံဗေ ယ-ထ ဖုတ်သိတက်ဂေ\nဂိမ်မှာန မာသေ ပထမတ်-သမိမ် ဂိမ်မှေ\nတထူပမံ ဓမ်မ-ဝရံ အ- ဒေသယိ\nနိတ်ဗာန ဂါမိမ် ပရမံ ဟိတာယ\nအိဒမ်ပိ ဗုတ်ဓေ ရတနံ ပဏီတံ\nအေတေန သစ်စေန သုဝတ်ထိ ဟောတု"
    },
    {
      "content": "၁၇။ ဝရော ဝရညူ ဝရဒေါ ဝရာဟရော။\nအနုတ္တရော ဓမ္မဝရံ အဒေသယိ။\nဣဒမ္ပိ ဗုဒ္ဓေ ရတနံ ပဏီတံ၊\nဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။",
      "pronunciation": "၁၇၊၊ဝရော ဝရင်ညူ ဝရ-ဒေါ ဝရာဟရော\nအနုတ်တရော ဓမ်မဝရံ အဒေသယိ\nအိဒမ်ပိ ဗုတ်ဓေ ရတနံ ပဏီတံ\nအေတေန သစ်စေန သုဝတ်ထိ ဟောတု"
    },
    {
      "content": "၁၈။ ခီဏံ ပုရာဏံ နဝ နတ္ထိ သမ္ဘဝံ၊\nဝိရတ္တစိတ္တာ ယတိကေ ဘဝသ္မိံ။\nတေ ခီဏဗီဇာ အဝိရုဠှိ ဆန္ဒာ၊\nနိဗ္ဗန္တိ ဓီရာ ယထယံ ပဒီပေါ။\nဣဒမ္ပိ သံဃေ ရတနံ ပဏီတံ၊\nဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။",
      "pronunciation": "၁၈။ခီဏံပုရာဏံ နဝ နတ်ထိ သမ်ဘဝံ\nဝိရတ်တစိတ်တာ ယတိကေ ဘဝ-သမိမ်\nတေ ခိဏ-ဗီဇာ အ-ဝိရုန်လှိ ဆန်ဒါ\nနိတ်ဗန်တိ ဓီရာ ယထာယံ ပဒီပေါ\nအိဒမ်ပိ သံဃေ ရတနံ ပဏီတံ\nအေတေန သစ်စေန သုဝတ်ထိဟောတု"
    },
    {
      "content": "၁၉။ ယာနီဓ ဘူတာနိ သမာဂတာနိ၊\nဘုမ္မာနိ ဝါ ယာနိ ဝ အန္တလိက္ခေ။\nတထာဂတံ ဒေဝမနုဿပူဇိတံ။\nဗုဒ္ဓံ နမဿာမ သုဝတ္ထိ ဟောတု။",
      "pronunciation": "၁၉။ယာနိဓ ဘူတာနိ သမာဂတာနိ\nဘုမ်မာနိ ဝါ ယာနိဝ အန်တ-လိတ်ခေ\nတထာ-ဂတံ ဒေ၀ မနုတ်သ ပူဇိတံ\nဗုတ်ဓံ နမတ်သာမ သုဝတ်ထိ ဟောတု"
    },
    {
      "content": "၂၀။ ယာနီဓ ဘူတာနိ သမာဂတာနိ၊\nဘုမ္မာနိ ဝါ ယာနိ ဝ အန္တလိက္ခေ၊\nတထာဂတံ ဒေဝမနုဿ ပူဇိတံ။\nဓမ္မံ နမဿာမ သုဝတ္ထိ ဟောတု။",
      "pronunciation": "၂၀။ ယာနီဓ ဘူတာနိသမာဂတာနိ\nဘုမ်မာနိ ဝါ ယာနိ၀ အန်တ-လိတ်ခေ\nတ-ထာဂတံ ဒေ၀-မနုတ်သ- ပူဇိတံ\nဓမ်မံ နမတ်သာမ သုဝတ်ထိ ဟောတု"
    },
    {
      "content": "၂၁။ ယာနီဓ ဘူတာနိ သမာဂတာနိ၊\nဘုမ္မာနိ ဝါ ယာနိ ဝ အန္တလိက္ခေ၊\nတထာဂတံ ဒေဝမနုဿ ပူဇိတံ၊\nသံဃံ နမဿာမ သုဝတ္ထိ ဟောတု။",
      "pronunciation": "၂၁။ ယာနိဓ ဘူတာနိ သမာဂတာနိ\nဘုမ်မာနိ ဝါ ယာနိဝ အန်တ-လိတ်ခေ\nတ-ထာဂတံ ဒေဝ မနုတ်သ- ပူဇိတံ\nသံဃံ နမတ်သာမ သုဝတ်ထိ ဟောတု"
    },
    {
      "content": "ရတန သုတ္တံ နိဋ္ဌိတံ။",
      "pronunciation": "ရတန သုတ်တံ နိတ်ထိတံ။"
    },
  ],
}
