{
  "id": "သရဏဂုံ",
  "title": "သရဏဂုံ",
  "about": "သရဏဂုံသည် လောကုတ္တရာသရဏဂုံ၊ လောကီသရဏဂုံ ဟူ၍ နှစ်ပါးအပြားရှိ၏။ ထိုနှစ်ပါးတို့တွင်လောကုတ္တရာ သရဏဂုံသည်ကားမဂ်ခဏ၌ သစ္စာလေးပါးတရားတို့ကို သိခြင်းသည်လည်း သရဏဂုံ၏ညစ်ညူးခြင်း ကိလေသာတို့ကိုဖြတ်သဖြင့် နိဗ္ဗာန်ကိုအာရုံပြု၍ ကိစ္စအားဖြင့်ရတနာသုံးပါးကိုသာအလိုရှိရကား လောကုတ္တရာသရဏဂုံမည်၏။\n\nလောကီသရဏဂုံသည်ကား သရဏဂုံ၏ ညစ်ညူးခြင်းကို ဖြစ်စေတတ်သော ကိလေသာတို့ကို ခွာသောအားဖြင့် ဘုရားအစရှိသော ရတနာသုံးပါးတို့၏ ကျေးဇူးကိုအာရုံပြု၍ ပုထုဇဉ်တို့အားဖြစ်သောသဒ္ဓါရှေးရှိသော ဒိဋ္ဌိဇုကမ္မတည်းဟူသော ကုသိုလ် စိတ္တုပ္ပါဒ်တည်း။\n\nထိုလောကီသရဏဂုံသည် (က)အတ္တသန္နယျာတန၊ မိမိကိုယ်ကိုရတနာသုံးပါးအားအပ်နှင်းခြင်း၊ (ခ)တပ္ပရာ ယနတာ၊ ထိုရတနာသုံးပါးလျှင် လဲလျောင်းရာရှိခြင်း၊ (ဂ)သိဿဘာဝူပဂမန၊ တပည့်အဖြစ်သို့ရောက်ခြင်း၊ (ဃ)ပါဏိပါတ၊ ရတနာသုံးပါး၌ပျပ်ဝပ်ခြင်း၊ ဤသို့အားဖြင့်လေးပါးအပြားရှိ၏။\n\nထိုလေးပါးတို့တွင် (က)အတ္တသန္နိယျာတန မိမိကိုယ်ကို ရတနာသုံးပါးအား အပ်နှင်းခြင်း မည်သည်ကားယနေ့မှအစပြု၍ငါသည် မိမိကိုယ်ကိုမြတ်စွာ ဘုရားအားအပ်နှင်းပါ၏။ တရားတော်အား အပ်နှင်းပါ၏။ သံဃာတော်အားအပ်နှင်းပါ၏ဟု ဤသို့မြတ်စွာဘုရား စသည်တို့အားမိမိကိုယ်ကို စွန့်ခြင်းတည်း။\n\n(ခ)တပ္ပရာယနတာ ထိုရတနာသုံးပါးလျှင် လဲလျောင်းရာရှိခြင်းမည်သည်ကား ယနေ့ကိုအစပြု၍ ငါသည်မြတ်စွာဘုရားလျှင်လဲလျောင်းရာရှိ၏။ တရားတော်လျှင် လဲလျောင်းရာရှိ၏။ သံဃာတော်လျှင် လဲလျောင်းရာရှိ၏ဟုအကျွန်ုပ်ကို မှတ်တော်မူ ပါကုန်လောဟူ၍ ဤသို့ထိုရတနာသုံးပါးလျှင် လဲလျောင်းရာရှိခြင်းတည်း။\n\n(ဂ)သိဿဘာဝူပဂမန တပည့်အဖြစ်သို့ ရောက်ခြင်းမည်သည်ကား ယနေ့မှအစပြု၍ငါသည် မြတ်စွာဘုရား၏ တပည့်တည်း။ တရားတော်၏တပည့်တည်း။ သံဃာတော်၏တပည့်တည်းဟု အကျွန်ုပ်ကိုမှတ်တော်မူကုန်လော ဟူ၍ ဤသို့တပည့်အဖြစ်သို့ရောက်ခြင်းတည်း။\n\n(ဃ)ပါဏိပါတ ရတနာသုံးပါး၌ ပျပ်ဝပ်ခြင်း မည်သည်ကား ယနေ့မှအစပြု၍ ငါသည်ရှိခိုးခြင်း၊ ခရီးဦးကြိုဆိုခြင်း၊ လက်အုပ်ချီခြင်း၊ အရိုအသေပြုခြင်း၊ ဘုရားစသော ရတနာသုံးပါးတို့အားသာလျှင်ပြုပါ၏ဟု အကျွန်ုပ်ကိုမှတ်တော်မူကုန်ပါလောဟူ၍ ဤသို့ဘုရားစသည်တို့၌ အလွန်အရိုအသေပြုခြင်းတည်း။ဤလေးပါးသောအခြင်းအရာတို့တွင် တစ်ပါးပါးသော အခြင်းအရာကို ပြုသောသူသည်သရဏဂုံကိုယူအပ် သည်သာဖြစ်၏။\n\nတစ်နည်းကား (က)မိမိကိုယ်ကိုမြတ်စွာဘုရားအားစွန့်ပါ၏။ မိမိကိုယ်ကိုတရားတော်အား၊ သံဃာတော်အား စွန့်ပါ၏။ အသက်ကိုစွန့်ပါ၏။ ငါ၏ကိုယ်ကို စွန့်အပ်ပြီးသည် သာလျှင်တည်း။ အသက်ထက်ဆုံးမြတ်စွာဘုရားကို ကိုးကွယ်ရာဟူ၍ ဆည်းကပ်ပါ၏။ မြတ်စွာဘုရားသည် အကျွန်ုပ်၏ ကိုးကွယ်ရာတည်း။ မှီခိုရာတည်း။ ပုန်းအောင်းရာတည်း။ ဤသို့လည်းမိမိကိုယ်ကို ရတနာသုံးပါးအားအပ်နှင်းခြင်း (အတ္တသန္နိယျာတန)ကို သိအပ်၏။\n\n(ခ)စင်စစ်ငါသည် ဆရာဖြစ်သော ပုဂ္ဂိုလ်ကိုဖူးမြင်လိုလျှင် ဘုန်းတော်ကြီးသောမြတ်စွာဘုရားကိုသာလျှင် ဖူးမြင်ပါအံ့။ စင်စစ်ငါသည်ကောင်းသော စကားကို ပြောဆိုတတ်သော ပုဂ္ဂိုလ်ကိုဖူးမြင်လိုလျှင် ဘုန်းတော်ကြီးသော မြတ်စွာဘုရားကိုသာဖူးမြင်ပါအံ့။ စင်စစ်ငါသည်ခပ်သိမ်းသောတရားတို့ကို ကိုယ်တော်တိုင်သိမြင်သော ပုဂ္ဂိုလ်ကို ဖူးမြင်လိုလျှင် ဘုန်းတော်ကြီးသော မြတ်စွာဘုရားကိုသာလျှင် ဖူးမြင်ပါအံ့ဟု ဤသို့လည်းသံယုတ်ပါဠိတော် နိဒါနဝဂ္ဂကဿပသံယုတ်၌လာသောအရှင်မဟာကဿပသရဏဂုံကဲ့သို့ တပည့်အဖြစ်သို့ ရောက်ခြင်း (သိဿဘာဝူပဂမန ) ကိုသိအပ်၏။\n\n(ဂ)'ထိုငါသည် မြတ်စွာဘုရားကို လည်းကောင်း၊ တရားတော်၏ ကောင်းသောတရားတော်အဖြစ် ကိုလည်းကောင်း၊ ရှိခိုးလျက်တစ်ရွာမှတစ်ရွာသို့ တစ်ပြည်မှတစ်ပြည်သို့ လှည့်လည်ပေအံ့'။ ဤသို့လည်း သုတ္တနိပါတ်ပါဠိတော် အာဠာဝကသုတ်လာ အာဠာဝကဘီလူးစသည်တို့၏ သရဏဂုံကဲ့သို့ရတနာသုံးပါးလျှင် လဲလျောင်းရာရှိခြင်း (တပ္ပရာယနတာ)ကိုသိအပ်၏။\n\n(ဃ)ထိုအခါ ဗြဟ္မာယုပုဏ္ဏားသည် နေရာမှထ၍ အပေါ်ရုံပုဆိုးကို ပခုံးတစ်ဖက်၌တင်၍ မြတ်စွာဘုရား၏ ခြေတော်တို့၌ဦးခေါင်းဖြင့်တိုက်လျက် မြတ်စွာဘုရား၏ ခြေတော်တို့ကို ခံတွင်းဖြင့်စုပ်၏။ လက်တို့ဖြင့်လည်းဆုပ်နယ်၏။ 'အရှင်ဂေါတမ၊ အကျွန်ုပ်သည်ဗြဟ္မာယုပုဏ္ဏားတည်း'ဟုအမည်ကိုလည်း ကြားလျှောက်၏။ဤသို့ ရတနာသုံးပါး၌ ပျပ်ဝပ်ခြင်း (ပါဏိပါတ)ကိုသိအပ်၏။\n\nထိုပျပ်ဝပ်ခြင်း (ပါဏိပါတ) သည်ကား (က)အဆွေအမျိုး၊ (ခ)ဘေးမှကြောက်ခြင်း၊ (ဂ)ဆရာသမား၊(ဃ)အလှူခံတို့၏ အစွမ်းအားဖြင့် လေးပါးအပြားရှိ၏။ လေးပါးတို့တွင် အလှူခံပုဂ္ဂိုလ်၌ ပျပ်ဝပ်ခြင်းဖြင့်သာလျှင်သရဏဂုံဖြစ်၏။ ဤှမှတစ်ပါးသော သုံးပါးသော အခြင်းအရာတို့ဖြင့် သရဏဂုံမဖြစ်။ ထို့ကြောင့် အလှူခံထိုက်သော မြတ်သောအထွတ်အမြတ် ကိုးကွယ်မှီခိုရာဟု သိမြင်ထင်မှတ်၍ ရှိခိုးမှသာ သရဏဂုံဖြစ်နိုင်ကြောင်းကို လည်းကောင်း၊ မဖမ်းစားပါစေခြင်းစသည့်အတွက် နတ်ကြီး အရှင်ကြီးကို လက်အုပ်ချီခြင်းစသည်ပြုရာ၌ သရဏဂုံမပျက်ကြောင်းကိုလည်းကောင်းမှတ်ယူရမည်။\n\nဤ၌ပြဆိုခဲ့ပြီးသော သရဏဂုံလေးမျိုးတို့တွင် ယခုကာလဗုဒ္ဓံသရဏံဂစ္ဆာမိ (ဘုရားကိုကိုးကွယ်ရာဟူ၍ ဆည်းကပ်ပါ၏။) စသည်ဖြင့်သရဏဂုံ ဆောက်တည်ခြင်းမျိုးသည် သဘောလက္ခဏာကိုထောက်ဆဆင်ခြင်လျှင် တပ္ပရာယ နတာသရဏဂုံမျိုးဖြစ်သည်ဟု မှတ်ယူသင့်ပေသည်။ ဤ တပ္ပရာယနတာ သရဏဂုံကိုပင် ခုဒ္ဒကပါဌအဌကထာ၌ သမာဒါနသရဏဂုံဟု အမည်တစ်မျိုးဖြင့် ပြဆိုထားသည်ကို တွေ့ရပေသည်။ ထိုမှတစ်ပါးလည်း သရဏဂုံသည် ဒွေဝါစိကသရဏဂုံ၊ တေဝါစိကသရဏဂုံဟူ၍ နှစ်မျိုးရှိပြန်သည်။ ထိုတွင် ဘုရားပွင့်ပြီးစအခါ ဘုရားနှင့်တရားတော်ဖြစ်ပေါ်လာပြီး တပည့်သားသံဃာတော်များ မဖြစ်ပေါ်သေးမီ အခိုက်အတန့်ကာလ၌ဘုရားကိုကိုးကွယ်ရာဟူ၍ ဆည်းကပ်ပါ၏ ဟုတစ်ကြိမ်၊ တရားတော်ကိုကိုးကွယ်ရာဟူ၍ ဆည်းကပ်ပါ၏ဟု တစ်ကြိမ်၊ ဤသို့ကိုးကွယ်ရာနှစ်ပါးရှိ၍ နှစ်ကြိမ်ရွတ်ဆိုရသောသရဏဂုံကို ဒွေဝါစိကသရဏဂုံဟုခေါ်သည်။ တပုဿ ဘလ္လိကတို့၏သရဏဂုံမျိုးကိုဆိုလိုသည်။\n\nဘုရား၊တရားတော်ကို လိုက်နာကျင့်ကြံ၍ ထိုးထွင်းသိမြင်သော တပည့်သားသံဃာတော်တို့ ဖြစ်ပေါ်လာသောအခါ၌ကား ထိုသံဃာတော်ကိုကိုးကွယ်ရာဟူ၍ ဆည်းကပ်ပါ၏ဟု ယခင်နှစ်ကြိမ်တွင် ကိုးကွယ်ရာတစ်ကြိမ်တိုးလာသဖြင့် သုံးကြိမ်ရွတ်ဆိုရသောသရဏဂုံကို တေဝါစိကသရဏဂုံဟုခေါ်သည်။ ယခုခေတ် သရဏဂုံမျိုး လည်းတေဝါစိက သရဏဂုံမျိုးဖြစ်ပေသည်။",
  "body": [
    {
      "content": "ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ။ ဓမ္မံ သရဏံ ဂစ္ဆာမိ။ သံဃံ သရဏံ ဂစ္ဆာမိ။",
      "pronunciation": ""
    },
    {
      "content": "(ဒုတိယမ္ပိ) ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ။ ဓမ္မံ သရဏံ ဂစ္ဆာမိ။ သံဃံ သရဏံ ဂစ္ဆာမိ။",
      "pronunciation": ""
    },
    {
      "content": "(တတိယမ္ပိ) ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ။ ဓမ္မံ သရဏံ ဂစ္ဆာမိ။ သံဃံ သရဏံ ဂစ္ဆာမိ။ (အာမဘန္တေပါ အရှင်ဘုရား)",
      "pronunciation": ""
    },
  ],
}
