{
  "id": "အနတ္တလက္ခဏသုတ်",
  "title": "အနတ္တလက္ခဏသုတ်",
  "about": "",
  "body": [
    {
      "content": "ဓမ္မစကံ ပဝတ္တေတွာ၊ အာသာဠှိယံ ဟိ ပုဏ္ဏမေ။\nနဂရေ ဗာရာဏိယံ၊ ဣသိပတနဝှယေ ဝနေ။\nပါပေတွာ ဒိဖလံ နေသံ၊ အနုက္ကမေန ဒေသိယ။\nယံ သံ ပက္ခဿ ပဥ္စမျံ၊ ဝိမုတ္တတ္ထံ ဘဏာမ ဟေ။",
      "pronunciation": ""
    },
    {
      "content": "၁။ ဧဝံ မေ သုတံ –\nဧကံ သမယံ ဘဂဝါ ဗာရာဏသိယံ ဝိဟရတိ\nဣသိပတနေ မိဂဒါယေ။\nတတြ ခေါ ဘဂဝါ ပဥ္စဝဂ္ဂီယေ\nဘိက္ခူအာမန္တေသိ “ဘိက္ခဝေါ” တိ။\n“ဘဒန္တေ” တိ တေ ဘိက္ခူ ဘဂဝတော ပစ္စဿောသုံ။\nဘဂဝါ ဧတ ဒဝေါစ –",
      "pronunciation": ""
    },
    {
      "content": "၂။ ရူပက္ခန္ဓာ အနတ္တဖြစ်ပုံ\nရူပံ ဘိက္ခဝေ အနတ္တာ၊\nရူပဥ္စ ဟိဒံ ဘိက္ခဝေ အတ္တာ အဘဝိဿ၊\nနယိဒံ ရူပံ အာဗာဓာယ သံဝတ္တေယျ၊\nလဗ္ဘေထ စ ရူပေ “ဧဝံ မေ ရူပံ ဟောတု၊\nဧဝံ မေ ရူပံ မာ အဟောသီ” တိ။\nယသ္မာ စ ခေါ ဘိက္ခဝေ ရူပံ အနတ္တာ၊\nတသ္မာ ရူပံ အာဗာဓာယ သံဝတ္တတိ၊\nန စ လဗ္ဘတိ ရူပေ “ဧဝံ မေ ရူပံ ဟောတု၊\nဧဝံ မေ ရူပံ မာ အဟောသီ” တိ။",
      "pronunciation": ""
    },
    {
      "content": "၃။ သညာ အနတ္တာ၊\nသညာ စ ဟိဒံ ဘိက္ခဝေ အတ္တာ အဘဝိဿ၊\nနယိဒံ ဝေဒနာ အာဗာဓာယ သံဝတ္တေယျ၊\nလဗ္ဘေထ စ ဝေဒနာယ “ဧဝံ မေ ဝေဒနာ ဟောတု၊\nဧဝံ မေ ဝေဒနာ မာ အဟောသီ” တိ။\nယသ္မာ စ ခေါ ဘိက္ခဝေ ဝေဒနာ အနတ္တာ၊\nတသ္မာ ဝေဒနာ အာဗာဓာယ သံဝတ္တတိ၊\nန စ လဗ္ဘတိ ဝေဒနာယ “ဧဝံ မေ ဝေဒနာ ဟောတု၊\nဧဝံ မေ ဝေဒနာ မာ အဟောသီ” တိ။",
      "pronunciation": ""
    },
    {
      "content": "၄။ သညာ အနတ္တာ၊\nသညာ စ ဟိဒံ ဘိက္ခဝေ အတ္တာ အဘဝိဿ၊\nနယိဒံ သညာ အာဗာဓာယ သံဝတ္တေယျ၊\nလဗ္ဘေထ စ သညာယ “ဧဝံ မေ သညာ ဟောတု၊\nဧဝံ မေ သညာ မာ အဟောသီ” တိ။\nယသ္မာ စ ခေါ ဘိက္ခဝေ သညာ အနတ္တာ၊\nတသ္မာ သညာ အာဗာဓာယ သံဝတ္တတိ၊\nန စ လဗ္ဘတိ သညာယ “ဧဝံ မေ သညာ ဟောတု၊\nဧဝံ မေ သညာ မာ အဟောသီ” တိ။",
      "pronunciation": ""
    },
    {
      "content": "၅။ သခႅါရာ အနတ္တာ၊\nသခႅါရာ စ ဟိဒံ ဘိက္ခဝေ အတ္တာ အဘဝိဿံသု၊\nနယိဒံ သခႅါရာ အာဗာဓာယ သံဝတ္တေယျုံ၊\nလဗ္ဘေထ စ သခႅါရေသု “ဧဝံမေ သခႅါရာ ဟောန္တု၊\nဧဝံ မေ သခႅါရာ မာ အဟေသုံ” တိ။\nယသ္မာ စ ခေါ ဘိက္ခဝေ သခႅါရာ အနတ္တာ၊\nတသ္မာ သခႅါရာ အာဗာဓာယ သံဝတ္တန္တိ၊\nန စ လဗ္ဘတိ သခႅါရေသု “ဧဝံ မေ သခႅါရာ ဟောန္တု၊\nဧဝံ မေ သခႅါရာ မာ အဟေသု” တိ။",
      "pronunciation": ""
    },
    {
      "content": "၆။ ဝိညာဏံ အနတ္တာ၊\nဝိညာဏဥ္စ ဟိဒံ ဘိက္ခဝေ အတ္တာ အဘဝိဿ၊\nနယိဒံ ဝိညာဏံ အာဗာဓာယ သံဝတ္တေယျ၊\nဘဗ္ဘေထ စ ဝိညာဏေ “ဧဝံ မေ ဝိညာဏံ ဟောတု၊\nဧဝံ မေ ဝိညာနံ မာ အဟောသီ” တိ။\nယသ္မာ စ ခေါ ဘိက္ခဝေ ဝိညာဏံ အနတ္တာ၊\nတသ္မာ ဝိညာဏံ အာဗာဓာယ သံဝတ္တတိ၊\nန စ လဗ္ဘတိ ဝိညာဏေ “ဧဝံ မေ ဝိညာဏံ ဟောတု၊\nဧဝံ မေ ဝိညာဏံ မာ အဟောသီ” တိ။",
      "pronunciation": ""
    },
    {
      "content": "၇။ ရူပက္ခန္ဓာ၌ လက္ခဏာရေးသုံးပါး\nတံ ကိံ မညထ ဘိက္ခဝေ –\nရူပံ နိစ္စံ ဝါ အနိစ္စံ ဝါတိ။\nအနိစ္စံ ဘန္တေ။\nယံ ပနာနိစ္စံ၊ ဒုက္ခံ ဝါ တံ သုခံ ဝါတိ။\nဒုက္ခံ ဘန္တေ။\nယံ ပနာနိစ္စံ ဒုက္ခံ ဝိပရိဏာမဓမ္မံ၊\nကလ္လံ နု တံ သမနုပဿိတုံ\n“ဧတံ မမ ဧသောဟမသ္မိ၊ ဧသော မေ အတ္တာ” တိ။\nနော ဟေတံ ဘန္တေ။",
      "pronunciation": ""
    },
    {
      "content": "၈။ ဝေဒနာ နိစ္စာ ဝါ အနိစ္စာ ဝါတိ။\nအနိစ္စံ ဘန္တေ။\nယံ ပနာ နိစ္စံ၊ ဒုက္ခံ ဝါ တံ သုခံ ဝါတိ။\nဒုက္ခံ ဘန္တေ။\nယံ ပနာ နိစ္စံ၊ ဒုက္ခံ ဝိပရိဏာမဓမ္မံ၊\nကလ္လံ နု တံ သမနုပဿိတုံ၊\n”ဧတံ မမ ဧသောဟမသ္မိ၊ ဧသော မေ အတ္တာ” တိ။\nနော ဟေတံ ဘန္တေ။",
      "pronunciation": ""
    },
    {
      "content": "၉။ တသ္မာ တိဟ ဘိက္ခဝေ ယံ ကိဥ္စိ ရူပံ\nအတီတာနာဂတ ပစ္စုပ္ပန္နံ\nအဇ္ဈတ္တံ ဝါ ဗဟိဒ္ဓါ ဝါ\nဩဠာရိကံ ဝါ၊ သုခုမံ ဝါ၊\nဟီနံ ဝါ၊ ပဏီတံ ဝါ၊\nယံ ဒူရေ သန္တိကေ ဝါ၊ သဗ္ဗံ ရူပံ ”နေတံ မမ၊\nနေသောဟမသ္မိ၊ န မေသော အတ္တာ” တိ၊\nဧဝမေတံ ယထာဘူတံ သမ္မပ္ပညာယ ဒဋ္ဌဗ္ဗံ။",
      "pronunciation": ""
    },
    {
      "content": "၁၀။ ယာ ကာစိ ဝေဒနာ အတီတာနာဂတပစ္စုပ္ပန္နာ\nအဇ္ဈတ္တံ ဝါ ဗဟိဒ္ဓါ ဝါ\nဩဠာရိကာ ဝါ၊ သုခုမာ ဝါ၊\nဟီနာ ဝါ၊ ပဏီတာ ဝါ၊\nယာ ဒူရေ သန္ဘိကေ ဝါ၊ သဗ္ဗံ ဝေဒနာ”နေတံ မမ၊\nနေသောဟမသ္မိ၊ န မေသော အတ္တာ” တိ၊\nဧဝမေတံ ယထာဘူတံ သမ္မပ္ပညာယ ဒဋ္ဌဗ္ဗံ။",
      "pronunciation": ""
    },
    {
      "content": "၁၁။ ယာ ကာစိ သညာ အတီတာနာဂတပစ္စုပ္ပန္နာ\nအဇ္ဈတ္တံ ဝါ ဗဟိဒ္ဓါ ဝါ\nဩဠာရိကာ ဝါ၊ သုခုမာ ဝါ၊\nဟီနာ ဝါ၊ ပဏီတာ ဝါ၊\nယာ ဒူရေ သန္ဘိကေ ဝါ၊ သဗ္ဗံ သညာ”နေတံ မမ၊\nနေသောဟမသ္မိ၊ န မေသော အတ္တာ” တိ၊\nဧဝမေတံ ယထာဘူတံ သမ္မပ္ပညာယ ဒဋ္ဌဗ္ဗံ။",
      "pronunciation": ""
    },
    {
      "content": "၁၂။ ယာ ကာစိ သခႅါရ အတီတာနာဂတပစ္စုပ္ပန္နာ\nအဇ္ဈတ္တံ ဝါ ဗဟိဒ္ဓါ ဝါ\nဩဠာရိကာ ဝါ၊ သုခုမာ ဝါ၊\nဟီနာ ဝါ၊ ပဏီတာ ဝါ၊\nယာ ဒူရေ သန္ဘိကေ ဝါ၊ သဗ္ဗံ သခႅါရာ”နေတံ မမ၊\nနေသောဟမသ္မိ၊ န မေသော အတ္တာ” တိ၊\nဧဝမေတံ ယထာဘူတံ သမ္မပ္ပညာယ ဒဋ္ဌဗ္ဗံ။",
      "pronunciation": ""
    },
    {
      "content": "၁၃။ ယံ ကိဥ္စိ ဝိညာဏံ အတီတာနာဂတပစ္စုပ္ပန္နာ\nအဇ္ဈတ္တံ ဝါ၊ ဗဟိဒ္ဓါ ဝါ၊\nဩဠာရိကံ ဝါ၊ သုခုမံ ဝါ၊\nဟီနံ ဝါ၊ ပဏီတံ ဝါ၊\nယာ ဒူရေ သန္ဘိကေ ဝါ၊ သဗ္ဗံ ဝိညာဏံ”နေတံ မမ၊\nနေသောဟမသ္မိ၊ န မေသော အတ္တာ” တိ၊\nဧဝမေတံ ယထာဘူတံ သမ္မပ္ပညာယ ဒဋ္ဌဗ္ဗံ။",
      "pronunciation": ""
    },
    {
      "content": "၁၄။ ဧဝံ ပဿံ ဘိက္ခဝေ သုတဝါ အရိယသာဝကော\nရူပသ္မိ နိဗ္ဗိန္ဒတိ၊ ဝေဒနာယပိ နိဗ္ဗိန္ဒတိ၊\nသညာယပိ နိဗ္ဗိန္ဒတိ၊ သခႅါရေသုပိ နိဗ္ဗိန္ဒတိ၊\nဝိညာဏသ္မိမ္ပိ နိဗ္ဗိန္ဒတိ၊\nနိဗ္ဗိန္ဒ ဝိရဇ္ဇတိ၊ ဝိရာဂါ ဝိမုစ္စတိ\nဝိမုတ္တသ္မိံ “ဝိမုတ္တ” မိတိ ဉာဏံ ဟောတိ၊\n“ခီဏာ ဇာတိ။\nဝုသိတံ ဗြဟ္မစရိယံ၊ ကတံ ကရဏီယံ၊\nနာပရံ ဣတ္ထတ္တာယာ” တိ ပဇာနာတီဘိ။",
      "pronunciation": ""
    },
    {
      "content": "၁၅။ ဣဒမဝေါစ ဘဂဝါ၊ အတ္တမနာ ပဥ္စဝဂ္ဂိယာ\nဘိက္ခူ ဘဂဝတော ဘာသိတံ အဘိနန္ဒုန္တိ။\nဣမသ္မိံ စ ပန ဝေယျာကရဏသ္မိံ ဘညမာနေ\nပဥ္စဝဂ္ဂိယာနံ ဘိက္ခူနံ အနုပါဒါယ\nအာသေဝဟိ စိတ္တာနိ ဝိမုစ္စိံသူတိ။",
      "pronunciation": ""
    },
    {
      "content": "",
      "pronunciation": ""
    },
    {
      "content": "",
      "pronunciation": ""
    },
  ],
}
