{
  "id": "အာဋာနာဋိယသုတ်",
  "title": "အာဋာနာဋိယသုတ်",
  "about": "အာဋာနာဋိယသုတ် သည် ဒီဃနိကာယ်၏ (၃၂) ခုမြောက်သုတ်ဖြစ်၍ ဂိဇ္ဈကုဋ်တောင်၌ ဟောကြားခဲ့သည်။ ဤသုတ်သည် ဘုရားမြတ်စွာကို မကြည်ညိုမမြတ်နိုးသော နတ်များ၊ ဂန္ဓဗ္ဗများ၊ ယက္ခများသည် ဘုရားမြတ်စွာ၏ ဥပါသကာနှင့် ဥပါသိကာတို့အား အနှောင့်အယှက်ပေးခဲ့သော် မည်သို့မည်ပုံ ချွတ်လွှဲရမည့်အကြောင်း ညွှန်ပြသောသုတ်ဖြစ်သည်။\nမြတ်စွာဘုရားလက်ထက်တော်အခါက သာသနာတော်ကို မသက်ဝင် မယုံကြည်ကြသော၊ သီလစောင့်သူများ၏ ဘုန်းကံကို မခံနိုင်သော ဘီလူး မိစ္ဆာများက သာသနာ့အနွယ်ဝင် ပရိသတ်လေးပါးဖြစ်သော ရဟန်း၊ ရဟန်းအမ၊ သာသနာ့ ဒါယကာ၊ သာသနာ့ ဒါယိကာမတို့ကို ဖမ်းဆီးနှောင့်ယှက်ကြလေသည်။ ထို မိစ္ဆာဘီလူးများ ယဉ်ကျေးလာပြီး သာသနာတော်တွင် သက်ဝင်ယုံကြည်လာစေရန် အာဋာနာဋိယသုတ် ရွတ်ဆိုစေသည်။",
  "body": [
    {
      "content": "၁။ အပ္ပသန္နေဟိ နာထဿ၊\nသာသနေ သာဓုသမ္မတေ။\nအမနုဿေဟိ စဏ္ဍေဟိ၊\nသဒါ ကိဗ္ဗိသ ကာရိဘိ။",
      "pronunciation": "၁။ အပ်ပသန်နေဟိ နာထတ်သ\nသာသနေ သာဓုသမ်မတေ\nအ-မနုတ်သေဟိ စန် ဒေ ဟိ\nသဒါ ကိတ်ဗိသ-ကာရိဘိ"
    },
    {
      "content": "၂။ ပရိသာနံ စတဿန္နံ၊\nအဟိံ သာယ စ ဂုတ္တိယာ။\nယံ ဒေသေသိ မဟာဝီရော၊\nပရိတ္တံ တံ ဘဏာမ ဟေ။",
      "pronunciation": "၂။ ပရိသာနံ စတတ်သန်နံ\nအ-ဟိမ်သာယ စ ဂုတ်တိယာ\nယံ ဒေသေသိ မဟာဝီရော၊\nပရိတ်တံ တံ ဘဏာမ ဟေ"
    },
    {
      "content": "၃။ ဝိပဿိဿ စ နမတ္ထု၊\nစက္ခုမန္တဿ သိရီမတော။\nသိခိဿပိ စ နမတ္ထု၊\nသဗ္ဗဘူတာ နုကမ္ပိနော။",
      "pronunciation": "၃။ ဝိပတ်သိတ်သ စ နမတ်ထု\nစက်ခုမန်တတ်သ သိရီမတော\nသိခိတ်သပိ စ နမတ်ထု\nသတ်ဗ-ဘူတာနုကမ်ပိနော"
    },
    {
      "content": "၄။ ဝေဿဘုဿ စ နမတ္ထု၊\nနှာတကဿ တပဿိနော။\nနမတ္ထု ကကုသန္ဓဿ၊\nမာရသေနာ ပမဒ္ဒိနော။",
      "pronunciation": "၄။ ဝစ်သ ဘုတ်သ စ နမတ်ထု၊\nနှာတကတ်သ တပတ်သိနော\nနမတ်ထု က-ကုသန်ဓတ်သ\nမာရ-သေနာ-ပမတ်ဒိနော"
    },
    {
      "content": "၅။ ကောဏာဂမနဿ နမတ္ထု။\nဗြာဟ္မဏဿ ဝုသီမတော။\nကဿပဿ စနမတ္ထု၊\nဝိပ္ပမုတ္တဿ သဗ္ဗဓိ။",
      "pronunciation": "၅။ ကောဏာဂမနတ်သ နမတ်ထု၊\nဗြန်မဏတ်သ ဝုတ်သီ-မတော\nကတ်သပတ်သ စ နမတ်ထု\nဝိပ်ပ မုတ်တတ်သ သတ်ဗ-ဓိ"
    },
    {
      "content": "၆။ အင်္ဂီရသဿ နမတ္ထု၊\nသကျပုတ္တဿ သိရီမတော။\nယော ဣမံ ဓမ္မံ ဒေသေသိ၊\nသဗ္ဗဒုက္ခာပနူဒနံ။",
      "pronunciation": "၆။ အင်ဂီရ-သတ်သ, နမတ်ထု\nသက်ကျ ပုတ်တတ်သ သိရီမတော\nယော အိမံ ဓမ်မံ-ဒေသေသိ\nသတ်ဗ-ဒုတ်ခါ-ပနူဒနံ"
    },
    {
      "content": "၇။ ယေ စာပိ နိဗ္ဗုတာ လောကေ၊\nယထာဘူတံ ဝိပဿိသုံ။\nတေ ဇနာ အပိသုဏာ ထ၊\nမဟန္တာ ဝီတသာရဒါ။",
      "pronunciation": "၇။ ယေ စာပိ-နိတ်ဗုတာ လောကေ\nယထာဘူတံ ဝိပတ်သိသုံ\nတေ ဇနာ အ-ပိသုဏာထ\nမဟန်တာ ဝီတ-သာရဒါ"
    },
    {
      "content": "၈။ ဟိတံ ဒေဝနုဿာနံ၊\nယံ နမဿန္တိ ဂေါတမံ။\nဝိဇ္ဇာစရဏသမ္ပန္နံ၊\nမဟန္တံ ဝီတသာရဒံ။",
      "pronunciation": "၈။ ဟိတံ ဒေ၀မနုတ်သာနံ၊\nယံ နမတ်သန်တိ ဂေါတမံ\nဝိတ်ဇာစရဏ သမ်ပန်နံ\nမဟန်တံ ဝီတ-သာရဒံ"
    },
    {
      "content": "၉။ ဧတေ စညေ စ သမ္ဗုဒ္ဓါ၊\nအနေကသတကောဋိယော။\nသဗ္ဗေ ဗုဒ္ဓါ သမသမာ၊\nသဗ္ဗေ ဗုဒ္ဓါ မဟိဒ္ဓိကာ။",
      "pronunciation": "၉။ အေတေ စင်​ညေစ သမ်ဗုတ်ဓါ\nအနေက သတ-ကောတိယော\nသတ်ဗေ ဗုတ်ဓာ သမ-သမာ၊\nသတ်ဗေ ဗုတ်ဓာ မဟိတ်ဓိကာ"
    },
    {
      "content": "၁၀။ သဗ္ဗေ ဒသဗလူပေတာ၊\nဝေသာရဇ္ဇေဟု ပါဂတာ။\nသဗ္ဗေ တေ ပဋိဇာနန္တိ၊\nအာသဘံ ဌာန မုတ္တမံ။",
      "pronunciation": "၁၀။ သတ်ဗေ ဒသ-ဗလူပေတာ၊\nဝေသာရစ်ဇေဟု ပါဂတာ\nသတ်ဗေ တေ ပတိဇာနန်တိ\nအာသဘံ ထာန မုတ်တမံ"
    },
    {
      "content": "၁၁။ သီဟနာဒံ နဒန္တေ တေ၊\nပရိသာသု ဝိသာရဒါ။\nဗြာဟ္မစက္ကံ ပဝတ္တန္တိ၊\nလောကေ အပ္ပဋိဝတ္တိယံ။",
      "pronunciation": "၁၁။ သီဟ-နာဒံ နဒန်တေ တေ\nပရိသာသု ဝိသာရဒါ\nဗြန်မ-စက်ကံ ပဝတ်တင်တိ\nလောကေ အပ်ပတိဝတ်တိယံ"
    },
    {
      "content": "၁၂။ ဥပေတာ ဗုဒ္ဓဓမ္မေဟိ၊\nအဋ္ဌာရသဟိ နာယကာ။\nဗာတ္တိံသ လက္ခဏူပေတာ၊\nသီတာနုဗျဉ္ဇနာ ဓရာ။",
      "pronunciation": "၁၂။ အုပေတာ ဗုတ်ဓ-ဓမ်မေဟိ၊\nအတ်ထာရသဟိ နာယကာ\nဗတ်တိမ်သ လက်ခဏူ​ပေတာ\nသီတာနုဗျင်ဇနာ ဓရာ"
    },
    {
      "content": "၁၃။ ဗျာမပ္ပဘာယ သုပ္ပဘာ၊\nသဗ္ဗေ တေ မုနိကုဉ္ဇရာ။\nဗုဒ္ဓါ သဗ္ဗညုနော ဧတေ၊\nသဗ္ဗေ ခီဏာသဝါ ဇိနာ။",
      "pronunciation": "၁၃။ ဗျာမတ်ပ-ဘာယ သုပ်ပ-ဘော\nသတ်ဗေ တေ မုနိ-ကုန်ဇရာ\nဗုတ်ဓာ သတ်ဗင်ညုနော အေတေ\nသတ်ဗေ ခီဏာသဝါ ဇိနာ"
    },
    {
      "content": "၁၄။ မဟာပဘာ မဟာတေဇာ၊\nမဟာပညာ မဟဗ္ဗလာ။\nမဟာကာရုဏိကာ ဓီရာ၊\nသဗ္ဗေသာနံ သုခါဝဟာ။",
      "pronunciation": "၁၄။ မဟာ ပ-ဘော မဟာတေဇာ\nမဟာပညာ မဟတ်ဗလာ\nမဟာကာရုဏိကာ ဓီရာ\nသတ်ဗေသာနံ သုခါဝဟာ"
    },
    {
      "content": "၁၅။ ဒီပါ နာထာ ပတိဋ္ဌာ စ၊\nတာဏာ လေဏာ စ ပဏိနံ။\nဂတီ ဗန္ဓူ မဟေဿာသာ၊\nသရဏာ စ ဟိတေသိနော",
      "pronunciation": "၁၅။ ဒီပါ နာထော ပတိတ်ထာ စ၊\nတာဏာ လေဏာ စ ပါဏိနံ\nဂတီ ဗန်ဓူ မဟစ်သာသာ၊\nသရဏာ စ ဟိတေသိနော"
    },
    {
      "content": "၁၆။ သဒေဝကဿ လောကဿ\nသဗ္ဗေ ဧတေ ပရာယဏာ။\nတေသာ ဟံ သိရသာ ပါဒေ၊\nဝန္ဒာမိ ပုရိသုတ္တမေ။",
      "pronunciation": "၁၆။ သဒေဝကတ်သ လောကတ်သ\nသတ်ဗေ အေတေ ပရာယဏာ\nတေသာဟံ သိရ-သာ ပါဒေ\nဝန်ဒါမိ ပုရိသုတ်တမေ"
    },
    {
      "content": "၁၇။ ဝစသာ မနသာ စေဝ၊\nဝန္ဒာမေ တေ တထာဂတေ။\nသယနေ အာသနေ ဌာနေ၊\nဂမနေ စာပိ သဗ္ဗဒါ။",
      "pronunciation": "၁၇။ ၀စ-သာ မန-သာ စေ၀\nဝန်ဒါမေ တေ တ-ထာဂတေ\nသာယနေ အာသနေ ထာနေ\nဂမနေ စာပိ သတ်ဗဒါ"
    },
    {
      "content": "၁၈။ သဒါ သုခေန ရက္ကန္တု၊\nဗုဒ္ဓါ သန္တိကရာ တုဝံ။\nတေဟိ တွံ ရက္ခိတော သန္တော။\nမုတ္တော သဗ္ဗဘယေဟိ စ။",
      "pronunciation": "၁၈။ သဒါ သုခေန ရတ်ခန်တု၊\nဗုတ်ဓာ သန်တိကရာ တုဝံ\nတေဟိ တွမ် ရက်ခိတော သန်တော\nမုတ်တော သတ်ဗ-သယေဟိ စ"
    },
    {
      "content": "၁၉။ သဗ္ဗရောဂါ ဝိနီမုတ္တော၊\nသဗ္ဗသန္တာပ ဝဇ္ဇိတော။\nသဗ္ဗဝေရ မတိက္ကန္တော၊\nနိဗ္ဗုတော စ တုဝံ ဘဝ။",
      "pronunciation": "၁၉။ သတ်ဗ-ရောဂါ ဝိနီမုတ်တော\nသတ်ဗ-သန်တာပ-ဝစ်ဇိတော\nသတ်ဗ-ဝေရ မတိတ်ကန်တော\nနိတ်ဗုတော စ တုဝံ ဘဝ"
    },
    {
      "content": "၂၀။ တေသံ သစ္စေန သီလေန၊\nခန္တိမေတ္တာ ဗလေန စ။\nတေပိ အမှေ နုရက္ခန္တု၊\nအရောဂေန သုခေန စ။",
      "pronunciation": "၂၀။ တေသံ သစ်စေန သီလေန၊\nခန်တိမစ်တာ ဗလေနစ\nတေပိ အမ်မှေ နုရက်ခန်တု\nအ-ရောဂေန သုခေန စ"
    },
    {
      "content": "၂၁။ ပုရတ္ထိမသ္မိံ ဒိသာဘာဂေ၊\nသန္တိ ဘူတာ မဟိဒ္ဓိကာ။\nတေပိ အမှေ နုရက္ခန္တု၊\nအရောဂေန သုခေန စ။",
      "pronunciation": "၂၁။ ပုရတ်ထိမတ်-သမိန် ဒိသာဘာဂေ\nသန်တိ ဘူတာ မဟိတ်မိကာ\nတေပိ အမ်မှေ နုရက်ခန်တု\nအ-ရောဂေန သုခေန စ"
    },
    {
      "content": "၂၂။ ဒက္ခိဏသ္မိံ ဒိသာဘာဂေ၊\nသန္တိ ဒေဝါ မဟိဒ္ဓိကာ။\nတေပိ အမှေ နုရက္ခန္တု၊\nအရောဂေန သုခေန စ။",
      "pronunciation": "၂၂။ ဒက်ခိဏတ်-သမိန် ဒိသာဘာဂေါ\nသန်တိ ဒေဝါ မဟိတ်ဓိကာ\nတေပိ အမ်မှေ နုရက်ခန်တု\nအ-ရောဂနေ သုခေန စ"
    },
    {
      "content": "၂၃။ ပစ္ဆိမသ္မိံ ဒိသာဘာဂေ၊\nသန္တိ နာဂါ မဟိဒ္ဓိကာ။\nတေပိ အမှေ နုရက္ခန္တု၊\nအရောဂေန သုခေန စ။",
      "pronunciation": "၂၃။ ပစ်ဆိမတ်-သမိမ် ဒိသာဘာဂေ\nသန်တိ နာဂါ မဟိတ်ဓိကာ\nတေပိ အမ်မှေ နုရက်ခန်တု\nအ-ရောဂေန သုခေန စ"
    },
    {
      "content": "၂၄။ ဥတ္တရသ္မိံ ဒိသာဘာဂေ၊\nသန္တိ ယက္ခာ မဟိဒ္ဓိကာ။\nတေပိ အမှေ နုရက္ခန္တု၊\nအရောဂေန သုခေန စ။",
      "pronunciation": "၂၄။ အုတ်တရတ်-သမိန် ဒိသာဘာဂေ\nသန်တိ ယက်ခါ မဟိတ်ဓိကာ\nတေပိ အမ်မှေ နုရက်ခန်တု\nအ-ရောဂေန သုခေန စ"
    },
    {
      "content": "၂၅။ ပုရတ္ထိမေန ဓတရဋ္ဌော၊\nဒက္ခိဏေန ဝိရူဠှကော။\nပစ္ဆိမေန ဝိရူပက္ခော၊\nကုဝေရော ဥတ္တရံ ဒိသံ။",
      "pronunciation": "၂၅။ ပုရတ်ထိမေန ဓတရတ်ထော\nဒက်ခိဏေန ဝိရူလှကော\nပစ်ဆိမေန ဝိရူပက်​​ခေါ\nကုဝေရော အုတ်တရံ ဒိသံ"
    },
    {
      "content": "၂၆။ စတ္တောရော တေ မဟာရာဇာ၊\nလောကပါလာ ယသဿိနော။\nတေပိ အမှေ နုရက္ခန္တု၊\nအရောဂေန သုခေန စ။",
      "pronunciation": "၂၆။ စတ်တာရော တေ မဟာရာဇာ\nလောကပါလာ-ယသတ်သိနော\nတေပိ အမ်မှေ နုရက်ခန်တု\nအ-ရောဂေန သုခေန စ"
    },
    {
      "content": "၂၇။ အာကာသဋ္ဌာ စ ဘူမဋ္ဌာ၊\nဒေဝါ နာဂါ မဟိဒ္ဓိကာ။\nတေပိ အမှေ နုရက္ခန္တု၊\nအရောဂေန သုခေန စ။",
      "pronunciation": "၂၇။ အာကာသတ်ထာ စ ဘူမတ်ထာ\nဒေဝါ နာဂါ မဟိတ်ဓိကာ\nတေပိ အမ်မှေ နုရက်ခန်တု\nအ-ရောဂေန သုခေန စ"
    },
    {
      "content": "၂၈။ ဣဒ္ဓိမန္တော စ ယေ ဒေဝါ၊\nဝသန္တာ ဣဓ သာသနေ။\nတေပိ အမှေ နုရက္ခန္တု၊\nအရောဂေန သုခေန စ။",
      "pronunciation": "၂၈။ အိတ်ဓိမန်တော စ ယေ ဒေဝါ၊\n၀သန်တာ အိဓ သာသနေ\nတေပိ အမ်မှေ နုရက်ခန်တု\nအ-ရောဂေန သုခေန စ"
    },
    {
      "content": "၂၉။ သဗ္ဗီတိယော ဝိဝဇ္ဇန္တု၊\nသောကော ရောဂေါ ဝိနဿတု။\nမာ တေ ဘဝန္တန္တရာယာ၊\nသုခီ ဒီဃာယုကော ဘဝ။",
      "pronunciation": "၂၉။ သတ်ဗီတိယော ဝိဝစ်ဇန်တု၊\nသောကော ရောဂေါ ဝိနတ်သတု\nမာ တေ ဘဝန်တွန်တရာယာ\nသုခိ ဒီဃာယုကော ဘဝ"
    },
    {
      "content": "၃၀။ အဘိဝါဒန သီလိဿ၊\nနိစ္စံ ဝုဍ္ဎာပစာယိနော။\nစတ္တာရော ဓမ္မာ ဝဍ္ဎန္တိ၊\nအာယု ဝဏ္ဏော သုခံ ဗလံ။",
      "pronunciation": "၃၀။ အဘိဝါဒန-သီလိတ်သ\nနိတ်စံ ဝုတ်ဒါ ပစာယိနော\nစတ်တာရော ဓမ်မာ ဝတ်ဒန်တိ၊\nအာယု ဝဏ်​ဏောသုခံ ဗလံ"
    },
    {
      "content": "အာဋာနာဋိယသုတ္တံ နိဋ္ဌိတံ။",
      "pronunciation": "အာတာနာတိယ-သုတ်တံနတ်ထိတံ"
    }
  ]
}
